[  
    {  
       "header":[  
          [  
             "Câmara Municipal de Cruz\nListagem de leis",
             "",
             "",
             "",
             ""
          ]
       ],
       "data":[  
          [  
             "Número",
             "Data",
             "Descrição",
             "Exercício",
             "Tipo"
          ],
          [  
             "656",
             "06/09/2019",
             "INSTITUI O DIA MUNICIPAL DO VAQUEIRO, NA FORMA QUE INDICA.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "655",
             "23/08/2019",
             "INSTITUI O DIA MUNICIPAL DO EVANGÉLICO, NA FORMA QUE INDICA.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "654",
             "23/08/2019",
             "DISPÕE SOBRE O PROGRAMA CRUZ PAGA SUA LUZ NO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "653",
             "16/08/2019",
             "DISPÕE SOBRE ALTERAÇÃO DO ANEXO I, II E III DA LEI N° 571/2017 E SUAS ALTERAÇÕES, QUE ALTEROU A ESTRUTURA ADMINISTRATIVA DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "652",
             "16/08/2019",
             "DISPÕE SOBRE A FIXAÇÃO DO VENCIMENTO-BASE DO CARGO DE TECNÓLOGO EM CONTRUÇÃO, E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "651",
             "22/07/2019",
             "ALTERA A LEI MUNICIPAL N° 649/2019, QUE DEFINE O PERÍMETRO URBANO E DA EXPANSÃO URBANA DO MUNICÍPIO DE CRUZ E DETERMINA OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "650",
             "22/07/2019",
             "ALTERA A LEI MUNICIPAL N° 648/2019, QUE DISPÕE SOBRE A REGULARIZAÇÃO FUNDIÁRIA URBANA NO ÂMBITO DO MUNICÍPIO DE CRUZ, COMPREENDENDO A ZONA RURAL, URBANA E SEDE, NOS TERMOS QUE DO ART. 13, INCISO I C/C ART. 30, I E § 2º DA LEI FEDERAL N° 13.465, DE 11/07/2017 E DO DECRETO FEDERAL N° 9.310/2018, NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "649",
             "28/06/2019",
             "DEFINE O PERÍMETRO URBANO E DA EXPANSÃO URBANA DO MUNICÍPIO DE CRUZ E DETERMINA OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "648",
             "28/06/2019",
             "DISPÕE SOBRE A REGULARIZAÇÃO FUNDIÁRIA URBANA NO ÂMBITO DO MUNICÍPIO DE CRUZ, COMPREENDENDO A ZONA RURAL, URBANA E SEDE, NOS TERMOS QUE DO ART. 13, INCISO I C/C ART. 30, I E § 2º DA LEI FEDERAL N° 13.465, DE 11/07/2017 E DO DECRETO FEDERAL N° 9.310/2018, NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "647",
             "28/06/2019",
             "DISPÕE SOBRE ALTERAÇÃO DA LEI Nº 551/2015, QUE TRATA DO AUXÍLIO FINANCEIRO CONCEDIDO PARA OS PROFISSIONAIS DO PROGRAMA DO GOVERNO FEDERAL, QUAIS SEJAM: PROVAB E MAIS MÉDICOS, NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "646",
             "28/06/2019",
             "DISPÕE SOBRE AS DIRETRIZES ORÇAMENTÁRIAS PARA O EXERCÍCIO FINANCEIRO DE 2020 E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "645",
             "07/06/2019",
             "DISPÕE SOBRE A CRIAÇÃO DO SERVIÇO DE TÁXI COMPARTILHADO NO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "644",
             "07/06/2019",
             "DISPÕES SOBRE A ABERTURA DE CRÉDITO ADICIONAL ESPECIAL PARA INCLUSÃO DE AÇÕES E ELEMENTOS DE DESPESA ORÇAMENTÁRIA AO VIGENTE ORÇAMENTO DO MUNICÍPIO DE CRUZ NO ANO DE 2019 E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "643",
             "17/05/2019",
             "DISPÕES SOBRE A ABERTURA DE CRÉDITO ADICIONAL ESPECIAL PARA INCLUSÃO DE AÇÕES E ELEMENTOS DE DESPESA ORÇAMENTÁRIA AO VIGENTE ORÇAMENTO DO MUNICÍPIO DE CRUZ NO ANO DE 2019 E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "642",
             "26/04/2019",
             "DISPÕE SOBRE DENOMINAÇÃO DE RUA NO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "641",
             "12/04/2019",
             "DISPÕES SOBRE A ABERTURA DE CRÉDITO ADICIONAL ESPECIAL PARA INCLUSÃO DE AÇÕES E ELEMENTOS DE DESPESA ORÇAMENTÁRIA AO VIGENTE ORÇAMENTO DO MUNICÍPIO DE CRUZ NO ANO DE 2019 E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "640",
             "22/03/2019",
             "DISPÕE SOBRE O PAGAMENTO DE ANUIDADES A ORGANIZAÇÕES SOCIAIS, SEM FINS LUCRATIVOS, QUE REALIZAM ATIVIDADES DE DEFESA EM FAVOR DAS POLÍTICAS PÚBLICAS E INTERESSES DO MUNICÍPIO E AUTORIZA O PODER EXECUTIVO A VINCULAR-SE COMO ASSOCIADO DAS ORGANIZAÇÕES SOCIAIS, SEM FINS LUCRATIVOS QUE ESPECIFICA E A PAGAR AS RESPECTIVAS ANUIDADES E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "639",
             "01/03/2019",
             "ESTABELECE PISO SALARIAL DOS SERVIDORES DO MAGISTÉRIO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "638",
             "22/02/2019",
             "INSTITUI O PROGRAMA DE RECUPERAÇÃO DE CRÉDITOS FISCAIS  REFIS/ CRUZ 2019 E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "637",
             "08/02/2019",
             "DISPÕE SOBRE ALTERAÇÃO NO ANEXO II DA LEI Nº 571/2017 E SUAS ALTERAÇÕES, QUE ALTEROU A ESTRUTURA ADMINISTRATIVA DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "636",
             "08/02/2019",
             "ESTABELECE PISO SALARIAL DOS AGENTES COMUNITÁRIOS DE SAÚDE  ACS, AGENTES DE VIGILÂNCIA EPIDEMIOLÓGICA/ AGENTES DE COMBATE A EDEMIAS/AGENTES DE VIGILÂNCIA SANITÁRIA DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "635",
             "08/02/2019",
             "DISPÕE SOBRE A ATUALIZAÇÃO DO VALOR DO SALÁRIO MÍNIMO MENSAL, CONFORME ESTABELECIDO NO DECRETO PRESIDENCIAL Nº 9.661/2019, NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2019",
             "LEIS MUNICIPAIS"
          ],
          [  
             "634",
             "07/12/2018",
             "DISPÕE SOBRE ALTERAÇÕES DO ANEXO I DA LEI Nº 571/2017 E SUAS ALTERAÇÕES, QUE ALTEROU A ESTRUTURA ADMINISTRATIVA DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "633",
             "07/12/2018",
             "INSTITUI O CONSELHO MUNICIPAL DE TURISMO  COMTUR E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "632",
             "07/12/2018",
             "INSTITUI O CONSELHO MUNICIPAL DE DEFESA DO MEIO AMBIENTE  COMDEMA, O FUNDO MUNICIPAL DO MEIO-AMBIENTE  FMMA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "631",
             "07/12/2018",
             "ACRESCENTA DISPOSITIVO À LEI Nº 39/1989 DE 11 JANEIRO DE 1989, PARA CRIAR A GUARDA AMBIENTAL VINCULADA À GUARDA CIVIL MUNICIPAL DE CRUZ, E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "630",
             "26/10/2018",
             "ESTIMA A RECEITA E FIXA A DESPESA DO MUNICÍPIO DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 2019.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "629",
             "26/10/2018",
             "ALTERA A LEI MUNICIPAL Nº 603/2017, PLANO PLURIANUAL DO MUNICÍPIO DE CRUZ PARA O PERÍODO 2018-2021.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "628",
             "03/08/2018",
             "ALTERA O ANEXO XIII DA LEI MUNICIPAL Nº 532 DE 12 DE DEZEMBRO DE 2014, QUE ALTERA O CÓDIGO TRIBUTÁRIO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "627",
             "22/06/2018",
             "DISPÕE SOBRE AS DIRETRIZES PARA A ELABORAÇÃO DA LEI ORÇAMENTÁRIA DE 2019 E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "626",
             "01/06/2018",
             "DECLARA DE UTILIDADE PÚBLICA, O TERRENO CONHECIDO COMO CAMPO DO OSMUNDÃO QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "625",
             "23/05/2018",
             "DISPÕE SOBRE A RATIFICAÇÃO DO PROTOCOLO DE INTENÇÕES DO CONSÓRCIO PÚBLICO DE MANEJO DE RESÍDUOS SÓLIDOS DO LITORAL NORTE E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "624",
             "11/05/2018",
             "AUTORIZA O REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL DOS SERVIDORES DO MUNICÍPIO DE CRUZ  PREVICRUZ, A CONTRIBUIR ANUALMENTE COM A ASSOCIAÇÃO CEARENSE DOS REGIMES PRÓPRIOS DE PREVIDÊNCIA DO ESTADO E DOS MUNICÍPIOS  ACEPREM, ENTIDADE ESTADUAL DE REPRESENTAÇÃO OFICIAL DOS RPPS DO ESTADO DO CEARÁ, E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "623",
             "04/05/2018",
             "DECLARA DE UTILIDADE PÚBLICA, PARA FINS DE DESAPROPRIAÇÃO, OS IMÓVEIS QUE INDICA E DÁ OUTRAS PROVIDÊCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "622",
             "13/04/2018",
             "DISPÕES SOBRE A ALTERAÇÃO DA LEI MUNICIPAL N° 207/2000, QUE DISPÕE SOBRE A CONTRATAÇÃO POR TEMPO DETERMINADO PARA ATENDER À NECESSIDADE TEMPORÁRIA DE EXCEPCIONAL INTERESSE PÚBLICO, NOS TERMOS DO INCISO IX DO ART. 37 DA CONSTITUIÇÃO FEDERAL E DA LEI MUNICIPAL 490/2014 QUE REGULAMENTA A ADMISSÃO DE PROFESSORES, ASSISTENTES SOCIAIS E PSICÓLOGOS POR TEMPO DETERMINADO NA FORMA QUE INDICA, E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "621",
             "23/03/2018",
             "DISPÕE SOBRE ALTERAÇÃO NO ANEXO II DA LEI Nº 571/2017 E SUAS ALTERAÇÕES, QUE ALTEROU A ESTRUTURA ADMINISTRATIVA DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "620",
             "16/03/2018",
             "ALTERA A LEI MUNICIPAL Nº 318/2007, QUE DISPÕE SOBRE A FIXAÇÃO DOS VALORES DAS REMUNERAÇÕES DOS CARGOS COMISSIONADOS NO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE CRUZ.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "619",
             "02/03/2018",
             "DISPÕE SOBRE A ABERTURA DE CRÉDITO ADICIONAL ESPECIAL PARA CRIAÇÃO NO ORÇAMENTO VIGENTE DE DOTAÇÕES PARA A EXECUÇÃO DOS PROGRAMAS DE PROTEÇÃO SOCIAL BÁSICA E DE MÉDIA COMPLEXIDADE E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "618",
             "23/02/2018",
             "ALTERA O ART. 2º DA LEI MUNICIPAL Nº 597/2017, QUE AUTORIZA O CHEFE DO PODER EXECUTIVO A CELEBRAR CONVÊNIO DE COOPERAÇÃO TÉCNICO-FINANCEIRA COM A LIGA DESPORTIVA DE CRUZ NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "617",
             "23/02/2018",
             "INSTITUI O PROGRAMA DE RECUPERAÇÃO DE CRÉDITOS FISCAIS  REFIS/CRUZ 2018 E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "616",
             "16/02/2018",
             "DISPÕE SOBRE O PROCESSO ADMINISTRATIVO NA ADMINISTRAÇÃO PÚBLICA MUNICIPAL.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "615",
             "16/02/2018",
             "DÁ NOVA REDAÇÃO AO INCISO XIII, DO ART. 16, DA LEI MUNICIPAL Nº 313/2007, QUE IMPLANTA O REGIME PRÓPRIO DE PREVIDÊNCIA NO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "614",
             "09/02/2018",
             "ADOTA O DIÁRIO OFICIAL DOS MUNICÍPIOS DO ESTADO DO CEARÁ, INSTITUÍDO E ADMINISTRADO PELA ASSOCIAÇÃO DOS MUNICÍPIOS DO ESTADO DO CEARÁ (APRECE), COMO MAIS UM MEIO OFICIAL DE COMUNICAÇÃO DOS ATOS NORMATIVOS E ADMINISTRATIVOS DO MUNICÍPIO, ALÉM DO DEFINIDO NA LEI Nº 439/2017.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "613",
             "09/02/2018",
             "DISPÕE SOBRE ALTERAÇÃO NO ANEXO II DA LEI Nº 517/2017 E SUAS ALTERAÇÕES, QUE ALTEROU A ESTRUTURA ADMINISTRATIVA DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "612",
             "02/02/2018",
             "ESTABELECE PISO SALARIAL DOS SERVIDORES DO MAGISTÉRIO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "611",
             "02/02/2018",
             "DISPÕE SOBRA A ATUALIZAÇÃO DO VALOR DO SALÁRIO MÍNIMO MENSAL, CONFORME ESTABELECIDO NO DECRETO PRESIDENCIAL Nº 9.255/2017, NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2018",
             "LEIS MUNICIPAIS"
          ],
          [  
             "610",
             "22/12/2017",
             "ALTERA DISPOSITIVOS DA LEI Nº 258/2003  CÓDIGO TRIBUTÁRIO MUNICIPAL E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "609",
             "08/12/2017",
             "LOA - LEI ORÇAMENTÁRIA ANUAL",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "608",
             "01/12/2017",
             "DISPÕE SOBRE A ABERTURA DE CRÉDITO ADICIONAL ESPECIAL  PARA CRIAÇÃO AO ORÇAMENTO O DESENVOLVIMENTO DAS AÇÕES DO PROGRAMA CRIANÇA FELIZ.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "607",
             "01/12/2017",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO, POR MEIO DA SECRETARIA DO MEIO AMBIENTE, TURISMO, INDÚSTRIA E COMÉRCIO A CONCEDER PREMIAÇÃO EM PECÚNIA, AOS FINALISTAS DO PRÊMIO EDUCADOR SUSTENTÁVEL DO MUNICÍPIO DE CRUZ DO ANO E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "606",
             "01/12/2017",
             "DISPÕE SOBRE ALTERAÇÃO NO ARTIGO 69, DA LEI MUNICIPAL Nº 313/2007, QUE IMPLANTA O REGIME PRÓPRIO DE PREVIDÊNCIA NO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "605",
             "01/12/2017",
             "CRIA CARGOS DE AGENTES COMUNITÁRIO DE SAÚDE  ACS, E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "604",
             "01/12/2017",
             "DISPÕE SOBRE A ALTERAÇÃO NA LEI Nº 571/2017, QUE ALTEROU A ESTRUTURA ADMINISTRATIVA DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "603",
             "01/12/2017",
             "DISPÕE SOBRE O PLANO PLURIANUAL DE CUSTEIO E INVESTIMENTO DO MUNICÍPIO DE CRUZ PARA O QUADRIÊNIO 2018-2021 E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "602",
             "17/11/2017",
             "ALTERA A LEI N° 497/14, ALTERADA PELA LEI N° 549/15, QUE DISPÕE SOBRE A FIXAÇÃO DOS VALORES DOS PLANTÕES REALIZADOS NA REDE PÚBLICA MUNICIPAL DE SAÚDE E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "601",
             "17/11/2017",
             "INSTITUI A GRATIFICAÇÃO DE INCENTIVO A PRODUTIVIDADE E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "600",
             "17/11/2017",
             "INSTITUI NO ÂMBITO DO SISTEMA MUNICIPAL DE SAÚDE DE CRUZ, O PROGRAMA DE MELHORIA DO ACESSO E QUALIDADE DA ATENÇÃO ATENÇÃO BÁSICA - PMAQ - AB E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "599",
             "10/11/2017",
             "DISPÕE SOBRE A INSTITUIÇÃO DO DIA MUNICIPAL DA GENTILEZA E CIDADANIA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "598",
             "27/10/2017",
             "DISPÕE SOBRE A CRIAÇÃO DA OUVIDORIA GERAL DO MUNICÍPIO E DA IMPLANTAÇÃO DO SISTEMA MUNICIPAL DE OUVIDORIA DE CRUZ NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "597",
             "27/10/2017",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A CELEBRAR CONVÊNIO DE COOPERAÇÃO TÉCNICO-FINANCEIRA COM A LIGA DESPORTIVA DE CRUZ NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "596",
             "27/10/2017",
             "AUTORIZA A ABERTURA DE CRÉDITO ADICIONAL ESPECIAL PARA A INCLUSÃO AO ORÇAMENTO VIGENTE A CONTROLADORIA E OUVIDORIA GERAL DO MUNICÍPIO E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "595",
             "13/10/2017",
             "DISPÕE SOBRE A REVOGAÇÃO DOS ARTS. 109, 127 E 133, DA LEI MUNICIPAL N° 313/2007, QUE IMPLANTA O REGIME PRÓPRIO DE PREVIDÊNCIA NO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "594",
             "29/09/2017",
             "TRANSFORMA O CARGO DE \"GUARDA MUNICIPAL\" EM \"VIGIA PÚBLICO\"E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "593",
             "22/09/2017",
             "DISPÕE SOBRE ALTERAÇÃO DO ART. 9º DA LEI MUNICIPAL N° 482/2013, QUE DISPÕE SOBRE O SERVIÇO DE MOTOTÁXI NO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "592",
             "15/09/2017",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A FIRMAR CONVÊNIO COM A ASSOCIAÇÃO BENEFICENTE MÉDICA DE PAJUÇARA - ABEMP E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "591",
             "15/09/2017",
             "DISPÕE SOBRE A IMPLANTAÇÃO DO SISTEMA DE CONTROLE INTERNO DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "590",
             "25/08/2017",
             "DISPÕE SOBRE O PARCELAMENTO E REPARCELAMENTO DE DÉBITOS DO MUNICÍPIO DE CRUZ COM SEU REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL - RPPS E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "589",
             "04/08/2017",
             "EMENDA QUE MODIFICA A LEI ORGÂNICA DO MUNICÍPIO DE CRUZ, LEI Nº 404, DE 27 DE OUTUBRO DE 2011, NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "588",
             "05/05/2017",
             "REVOGA A LEI N° 478/2013, DISPONDO SOBRE NOVAS REGRAS PARA A EXECUÇÃO DO SERVIÇO DE TRANSPORTE INDIVIDUAL - TAXI NO MUNICÍPIO DE CRUZ/CE, E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "587",
             "05/05/2017",
             "DISPÕE SOBRE CRIAÇÃO DA UNIDADE GESTORA DO SERVIÇO DE TAXI JUNTO À SECRETARIA DE INFRAESTRUTURA E URBANISMO E ALTERAÇÃO DO ANEXO I E II, DA LEI N° 571/2017, QUE ALTEROU A ESTRUTURA ADMINISTRATIVA DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "586",
             "28/04/2017",
             "LDO - LEI DE DIRETRIZES ORÇAMENTÁRIA",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "585",
             "07/04/2017",
             "DISPÕE SOBRE ALTERAÇÃO DOS ANEXOS I, II E III DA LEI N° 571/2017, QUE ALTEROU A ESTRUTURA ADMINISTRATIVA DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "584",
             "07/04/2017",
             "DISPÕE SOBRE O PARCELAMENTO DE DÉBITOS DO MUNICÍPIO DE CRUZ COM SEU REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL - RPPS E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "583",
             "24/02/2017",
             "DECLARA DE UTILIDADE PÚBLICA A SOCIEDADE DE AMPARO E EDUCAÇÃO A INFÂNCIA DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "582",
             "24/02/2017",
             "ALTERA O ARTIGO 73 DA LEI Nº 236/2001 DE 12 DE DEZEMBRO DE 2001 E O ANEXO IV DA LEI Nº 532/2014 DE 12 DE DEZEMBRO DE 2014 - CÓDIGO TRIBUTÁRIO MUNICIPAL, ACRESCENTANDO O SERVIÇO DE TRANSPORTE TURÍSTICO INTRAMUNICIPAL E  INTERMUNICIPAL DO MUNICÍPIO DE CRUZ E FIXANDO A TAXA DO ALVARÁ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "581",
             "24/02/2017",
             "INSTITUI O PROGRAMA DE RECUPERAÇÃO DE CRÉDITOS FISCAIS - REFIS/CRUZ 2017 E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "580",
             "24/02/2017",
             "CRIA O SERVIÇO DE TRANSPORTE TURISTICO NO MUNICÍPIO DE CRUZ E REGULAMENTA A EXPEDIÇÃO DO RESPECTIVO ALVARÁ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "579",
             "24/02/2017",
             "AUTORIZA A DOAÇÃO DE TERRENO PERTENCENTE AO MUNICÍPIO DE CRUZ A ASSOCIAÇÃO DE APOIO AO ARTESÃO DE PREÁ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "578",
             "10/02/2017",
             "DISPÕE SOBRE ALTERAÇÃO DOS ANEXOS I E II DA LEI Nº 571/2017, QUE ALTEROU À ESTRUTURA ADMINISTRATIVA DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "577",
             "10/02/2017",
             "SUPRIME O §3º, §4º E §5º DO ART. 73, SUPRIME O ART. 74, TODOS DA LEI 218/2000 E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "576",
             "03/02/2017",
             "DISPÕE SOBRE A CRIAÇÃO DE ESCOLA DA REDE MUNICIPAL DE EDUCAÇÃO INFANTIL E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "575",
             "03/02/2017",
             "DISPÕE SOBRE A CRIAÇÃO DE ESCOLA DA REDE MUNICIPAL DE EDUCAÇÃO INFANTIL E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "574",
             "03/02/2017",
             "DISPÕE SOBRE A CRIAÇÃO DE ESCOLA DA REDE MUNICIPAL DE EDUCAÇÃO INFANTIL EDÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "573",
             "03/02/2017",
             "ESTABELECE PISO SALARIAL DOS SERVIDORES DO MAGISTÉRIO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "572",
             "03/02/2017",
             "DISPÕE SOBRE A ATUALIZAÇÃO DO VALOR DO SALÁRIO MÍNIMO MENSAL, CONFORME ESTABELECIDO NO DECRETO PRESIDENCIAL Nº 8.948/2016, NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "571",
             "03/01/2017",
             "ALTERA A ESTRUTURA ADMINISTRATIVA DO PODER EXECUTIVO MUNICIPAL E DÁ OUTRAS PROVIDÊNCIAS.",
             "2017",
             "LEIS MUNICIPAIS"
          ],
          [  
             "568",
             "10/06/2016",
             "DISPÕE SOBRE AS DIRETRIZES ORÇAMENTÁRIAS DO MUNICÍPIO DE CRUZ/CE PARA O EXERCÍCIO FINANCEIRO DE 2017 E DÁ OUTRAS PROVIDÊNCIAS.",
             "2016",
             "LEIS MUNICIPAIS"
          ],
          [  
             "567",
             "08/04/2016",
             "DISPÕE SOBRE A CONCESSÃO DE BENEFÍCIOS PARA PAGAMENTO DE DÉBITOS FISCAIS EM ATRASO, ESTABELECENDO NORMAS PARA SUA COBRANÇA EXTRAJUDICIAL NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2016",
             "LEIS MUNICIPAIS"
          ],
          [  
             "566",
             "08/04/2016",
             "CONCEDE NOME A CRECHE SITUADA NA LOCALIDADE DE CAIÇARA DE BAIXO E DÁ OUTRAS PROVIDÊNCIAS.",
             "2016",
             "LEIS MUNICIPAIS"
          ],
          [  
             "565",
             "22/02/2016",
             "ESTABELECE PISO SALARIAL DOS SERVIDORES DO MAGISTÉRIO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2016",
             "LEIS MUNICIPAIS"
          ],
          [  
             "564",
             "15/02/2016",
             "ALTERA A LEI 173/97, QUE DISPÕE SOBRE DIRETRIZES BÁSICAS PARA A POL´TICA DE ATENDIMENTO À CRIANÇA E AO ADOLESCENTE DO MUNICÍPIO DE CRUZ, NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2016",
             "LEIS MUNICIPAIS"
          ],
          [  
             "563",
             "15/02/2016",
             "DISPÕE SOBRE A ATUALIZAÇÃO DO VALOR DO SALÁRIO MÍNIMO MENSAL, CONFORME AUMENTO ESTABELECIDO NO DECRETO PRESIDENCIAL, NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2016",
             "LEIS MUNICIPAIS"
          ],
          [  
             "562",
             "15/02/2016",
             "DISPÕE SOBRE A ALTERAÇÃO NO QUADRO  DE EFETIVOS DA ESTRUTURA ORGANIZACIONAL DA ADMINISTRAÇÃO MUNICIPAL DE CRUZ, CRIANDO CARGOS, NA FORMA QUE INDICA.",
             "2016",
             "LEIS MUNICIPAIS"
          ],
          [  
             "561",
             "15/02/2016",
             "DISPÕES SOBRE ALTERAÇÃO DOS ANEXOS I, II DA LEI Nº. 538/2015, QUE DISPÕE SOBRE A ESTRUTURA ORGANIZACIONAL DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2016",
             "LEIS MUNICIPAIS"
          ],
          [  
             "558",
             "29/10/2015",
             "ESTIMA A RECEITA E FIXA A DESPESA DO MUNICÍPIO DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 2016, CONSOLIDANDO A PROGRAMAÇÃO FISCAL E SEGURIDADE SOCIAL, BEM COMO OS FUNDOS MUNICIPAIS.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "557",
             "23/10/2015",
             "DISPÕE SOBRE A CRIAÇÃO DO PLANO PELA PRIMEIRA INFÂNCIA NO MUNICÍPIO DE CRUZ.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "556",
             "22/09/2015",
             "DISPÕE SOBRE A CONCESSÃO DE AUMENTO DO PERÍODO DE LICENÇA MATERNIDADE E PATERNIDADE.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "555",
             "21/08/2015",
             "DISPÕE SOBRE A INSTITUIÇÃO DA SEMANA MUNICIPAL DE SEGURANÇA NO TRÂNSITO.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "554",
             "18/08/2015",
             "DISPÕE SOBRE A CONCESSÃO DE AUMENTO DOS VENCIMENTOS-BASE DOS PROFISSIONAIS ASSISTENTES SOCIAIS.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "553",
             "29/06/2015",
             "DISPÕE SOBRE DIRETRIZES ORÇAMENTÁRIAS DO MUNICÍPIO DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 2016.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "552",
             "29/06/2015",
             "INSTITUI O DIA 24 DE SETEMBRO COMO O DIA MUNICIPAL DOS MOTOTAXISTAS DE CRUZ.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "551",
             "29/06/2015",
             "DISPÕE SOBRE ALTERAÇÃO NA LEI Nº 500/14 QUE TRATA DO AUXÍLIO FINANCEIRO CONCEDIDO PARA PROFISSIONAIS DOS PROGRAMAS DO GOVERNO FEDERAL, QUAIS SEJAM: PROVAB E MAIS MÉDICOS.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "550",
             "29/06/2015",
             "CONCEDE NOME AO CENTRO DE PARTO NORMAL DO HOSPITAL D. MARIA MUNIZ.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "549",
             "25/05/2015",
             "ALTERA A LEI 497/14, QUE DISPÕE SOBRE A FIXACÃO DOS VALORES DOS PLANTÕES REALIZADOS NA REDE PÚBLICA DE SAÚDE.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "548",
             "25/05/2015",
             "ABRE CRÉDITO ADICIONAL ESPECIAL NO VIGENTE ORÇAMENTO DA DESPESA  LEI MUNICIPAL Nº 526/14.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "547",
             "25/05/2015",
             "DISPÕE SOBRE DENOMINAÇÃO DE RUA.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "546",
             "25/05/2015",
             "DISPÕE SOBRE A FIXAÇÃO DO PISO SALARIAL DOS AGENTES DE VIGILÂNCIA EPIDEMIOLÓGICA/ AGENTES DE COMBATE A ENDEMIAS/ AGENTES DE VIGILÂNCIA SANITÁRIA DO MUNICÍPIO DE CRUZ.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "545",
             "25/05/2015",
             "DISPÕE SOBRE A INSTITUIÇÃO DO PLANO MUNICIPAL DE EDUCAÇÃO  PME.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "544",
             "15/05/2015",
             "ESTABELECE PISO SALARIAL AOS SERVIDORES DO MAGISTÉRIO DO MUNICÍPIO DE CRUZ.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "543",
             "07/04/2015",
             "ABRE CRÉDITO ADICIONAL ESPECIAL AO ORÇAMENTO DO PROGRAMA PARA EXERCÍCIO FINANCEIRO DE 2015  LEI MUNICIPAL Nº 526/14.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "542",
             "09/03/2015",
             "DISPÕE SOBRE A FIXAÇÃO DO PISO SALARIAL DOS AGENTES COMUNITÁRIOS DE SAÚDE DO MUNICÍPIO DE CRUZ.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "539",
             "09/03/2015",
             "DISPÕE SOBRE A CRIAÇÃO DE MAIS 06 (SEIS) CARGOS DE AGENTES DE COMBATES ÀS ENDEMIAS PARA CONSTITUÍREM UMA COMISSÃO DE EDUCAÇÃO SANITÁRIA E AMBIENTAL(CESA) NO MUNICÍPIO DE CRUZ.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "538",
             "09/03/2015",
             "DISPÕE SOBRE ALTERAÇÃO DOS ANEXOS I, II DA LEI Nº 505/14, QUE DISPÕE SOBRE A ESTRUTURA ORGANIZACIONAL DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "537",
             "09/03/2015",
             "DISPÕE SOBRE A PROIBIÇÃO DE QUEIMADAS DE LIXO DE QUALQUER MATERIAL ORGÂNICO OU INORGÂNICO NA ZONA URBANA E RURAL NO PERÍODO QUE ESPECIFICA.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "541",
             "06/03/2015",
             "AUTORIZA O PODER EXECUTIVO MUNICIPAL A CELEBRAR TERMO DE COOPERAÇÃO COM A CAPITANIA DOS PORTOS DO CEARÁ  CPEC.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "540",
             "06/03/2015",
             "DISPÕE SOBRE A CONCESSÃO DE BENEFÍCIOS PARA PAGAMENTO DE DÉBITOS FICAIS EM ATRASO, ESTABELECENDO NORMAS PARA SUA COBRANÇA EXTRAJUDICIAL.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "536",
             "20/02/2015",
             "DISPÕE SOBRE A ATUALIZAÇÃO DO VALOR DO SALÁRIO MÍNIMO MENSAL, CONFORME AUMENTO ESTABELECIDO PELO DECRETO PRESIDENCIAL.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "535",
             "20/02/2015",
             "ABRE CRÉDITO ADICIONAL ESPECIAL AO ORÇAMENTO PROGRAMA PARA O EXERCÍCIO FINANCEIRO DE 2015  LEI MUNICIPAL Nº 526/14.",
             "2015",
             "LEIS MUNICIPAIS"
          ],
          [  
             "534",
             "12/12/2014",
             "CONCEDE NOME AO PSF DA LOCALIDADE DE BELÉM E DA PONTE DE ACESSO À LAGOA SALGADA.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "533",
             "12/12/2014",
             "DISPÕE SOBRE A ALTERAÇÃO DAS LEIS Nº 284 DE 16 DE DEZEMBRO DE 2005 E Nº 391 DE 17 DE DEZEMBRO DE 2010 QUE TRATAM DA CONTRIBUIÇÃO PARA CUSTEIO DA ILUMINAÇÃO PÚBLICA PREVISTA NO ART. 149-A DA CONSTITUIÇÃO FEDERAL.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "532",
             "12/12/2014",
             "ALTERA O CÓDIGO TRIBUTÁRIO DO MUNICÍPIO DE CRUZ.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "531",
             "12/12/2014",
             "DISPÕE SOBRE A UTILIZAÇÃO DE EQUIPAMENTOS E MÁQUINAS DOADOS AO MUNICÍPIO NO ÂMBITO DO PROGRAMA DE ACELERAÇÃO DO CRESCIMENTO 2  PAC2, ASSIM COMO OS EQUIPAMENTOS E MÁQUINAS OBJETOS DE COMPRA DIRETA DA ADMINISTRAÇÃO MUNICIPAL OU DE REPASSE POR EMENDA PARLAMENTAR.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "530",
             "05/12/2014",
             "CONCEDE NOME A ACADEMIA DA SAÚDE DO DISTRITO DE CAIÇARA.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "529",
             "05/12/2014",
             "REVOGA AS LEIS MUNICIPAIS Nº 464/13 E 470/13, QUE ALTERAM A LEI 298/07 QUE CRIA O FUNDO MUNICIPAL DE HABITAÇÃO DE INTERESSE SOCIAL  FHIS E INSTITUI O CONSELHO GESTOR DO FHIS DE CRUZ.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "528",
             "05/12/2014",
             "DISPÕE SOBRE DENOMINAÇÃO DE TRAVESSA.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "527",
             "14/11/2014",
             "DISPÕE SOBRE A INSTITUIÇÃO DA POLÍTICA DA POLÍTICA DE DESCENTRALIZAÇÃO, PREVENÇÃO E COMBATE AO BULLYING NOS ESTABELECIMENTOS DA REDE PÚBLICA DE ENSINO NO MUNICÍPIO DE CRUZ.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "526",
             "05/11/2014",
             "ESTIMA A RECEITA E FIXA A DESPESA DO MUNICÍPIO DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 2015.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "525",
             "24/10/2014",
             "DISPÕE SOBRE A MODIFICAÇÃO DA LEI 514/14  LEI DAS DIRETRIZES ORÇAMENTÁRIAS/ LDO PARA EXERCÍCIO DE 2015.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "524",
             "17/10/2014",
             "DISPÕE SOBRE O CONSELHO MUNICIPAL DE ANTI-DROGAS  COMAD.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "523",
             "17/10/2014",
             "DISPÕE SOBRE A INSTITUIÇÃO DA CAMPANHA DE PREVENÇÃO AO CÂNCER DA PRÓSTATA E DIABETES DENOMINADA COMO NOVEMBRO AZUL NO MUNICÍPIO DE CRUZ.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "522",
             "10/10/2014",
             "ABRE CRÉDITO ADICIONAL AO VIGENTE ORÇAMENTO DO MUNICÍPIO DE CRUZ,  O CRÉDITO ESPECIAL NO VALOR DE R$ 77.800,00 (SETENTA E SETE MIL E OITOCENTOS REAIS).",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "521",
             "03/10/2014",
             "DISPÕE SOBRE A INSTITUIÇÃO DA CAMPANHA DE PREVENÇÃO AO CÂNCER DE MAMA E DENOMINADA MUNDIALMENTE COM OUTUBRO ROSA NO MUNICÍPIO DE CRUZ.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "520",
             "03/10/2014",
             "CRIA O CONSELHO MUNICIPAL DOS DIREITOS DA PESSOA COM DEFICIÊNCIA E INSTITUI A CONFERÊNCIA MUNICIPAL DOS DIREITOS DA PESSOA COM DEFICIÊNCIA.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "519",
             "19/09/2014",
             "CONCEDE NOME A UNIDADE BÁSICA DE SAÚDE (UBS) DE AROEIRA.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "518",
             "19/09/2014",
             "DISPÕE SOBRE A INSTITUIÇÃO DA SEMANA DO BEBÊ.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "517",
             "05/09/2014",
             "AUTORIZA O PODER EXECUTIVO MUNICIPAL A CELEBAR CONVÊNIOS COM CORRETORAS DE SEGUROS DE VIDA.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "516",
             "05/09/2014",
             "AUTORIZA O PODER EXECUTIVO MUNICIPAL A CELEBAR CONVÊNIOS COM EMPRESAS QUE PRESTAM SERVIÇOS DE ASSISTÊNCIA MÉDICA, AMBULATORIAL E HOSPITALAR.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "515",
             "08/08/2014",
             "DISPÕE SOBRE O PAGAMENTO DE GRATIFICAÇÃO POR PRODUTIVIDADE PARA PROFISSIONAIS DAS EQUIPES DA ESTRATÉGIA SAÚDE DA FAMÍLIA CONTRATUALIZADA AO PROGRAMA DE INCENTIVO PARA A MEHORIA DA ATENÇÃO BÁSICA  PMAQ.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "514",
             "30/06/2014",
             "DISPÕE SOBRE AS DIRETRIZES ORÇAMENTÁRIAS PARA O EXERCÍCIO FINANCEIRO DE 2015.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "514 Anexo",
             "30/06/2014",
             "ANEXO DA LEI Nº 514 - LEI DE DIRETRIZES ORÇAMENTÁRIAS - LDO",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "513",
             "13/06/2014",
             "DISPÕE SOBRE O REPARCELAMENTO E PARCELAMENTO  DE DÉBITOS DO MUNICÍPIO DE CRUZ COM REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL DO MUNICÍPIO DE CRUZ  PREVCRUZ.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "512",
             "13/06/2014",
             "DISPÕE SOBRE A EDUCAÇÃO AMBIENTAL, INSTITUI A POLÍTICA MUNICIPAL DE EDUCAÇÃO AMBIENTAL COM BASE NA POLÍTICA NACIONAL DE EDUCAÇÃO AMBIENTAL.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "511",
             "13/06/2014",
             "MODIFICA O ART. 11 DA LEI MUNICIPAL Nº 479, 22 DE NOVEMBRO DE 2013.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "509",
             "23/05/2014",
             "DENOMINA DE PRAÇA GERALDO PINTO, NA FORMA QUE INDICA.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "508",
             "23/05/2014",
             "CONCEDE NOME AO PRÉDIO DA DELEGACIA DE POLÍCIA MILITAR DO MUNICÍPIO DE CRUZ.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "507",
             "09/05/2014",
             "DISPÕE SOBRE O ESTÁGIO DE ESTUDANTES, AUTORIZANDO O CHEFE DO EXECUTIVO A FIRMAR CONVÊNIO E/OU CONTRATO JUNTO A INSTITUIÇÕES/ENTIDADES COM ESTA FINALIDADE E CRIA O PROGRAMA PRIMEIRA CHANCE.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "506",
             "09/05/2014",
             "INSTITUI O DIA 28 DE MARÇO COMO O DIA MUNICIPAL DA JUVENTUDE DE CRUZ.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "505",
             "09/05/2014",
             "DISPÕE SOBRE ALTERAÇÃO DE ANEXOS I, II DA LEI Nº 493/2004, QUE DISPÕE SOBRE A ESTRUTURA ORGANIZACIONAL DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "504",
             "02/05/2014",
             "DISPÕE SOBRE A REGULAMENTAÇÃO, ÂMBITO DO SISTEMA MUNICIPAL DE SAÚDE DE CRUZ, O REPASSE DE AUXÍLIO FINANCEIRO AOS PROFISSIONAIS DOS PROJETOS MAIS MÉDICOS PARA O BRASIL E PROVAB.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "503",
             "02/05/2014",
             "AUTORIZA A ABERTURA DE CRÉDITO ADICIONAL ESPECIAL AO VIGENTE ORÇAMENTO DA SEGURIDADE SOCIAL.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "502",
             "02/05/2014",
             "DISPÕE SOBRE A INSTITUIÇÃO DO DIA DO GARI NO MUNICÍPIO DE CRUZ.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "501",
             "11/04/2014",
             "DISPÕE SOBRE A CONCESSÃO DE FOLGA AO SERVIDOR PÚBLICO MUNICIPAL NO DIA DE SEU ANIVERSÁRIO.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "500",
             "21/03/2014",
             "DISPÕE SOBRE A FIXAÇÃO DE UM AUXÍLIO FINANCEIRO PARA OS PROFISSIONAIS DOS PROGRAMAS DO GOVERNO FEDERAL, QUAIS SEJAM: PROVAB E MAIS MÉDICOS.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "499",
             "21/02/2014",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$  10.000,00 (DEZ MIL REAIS).",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "498",
             "14/02/2014",
             "ESTABELECE PISO SALARIAL DOS SERVIDORES DO MAGISTÉRIO DO MUNICÍPIO DE CRUZ.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "497",
             "07/02/2014",
             "DISPÕE, NO ÂMBITO DO MUNICÍPIO DE CRUZ, SOBRE FIXAÇÃO DOS VALORES DOS PLANTÕES REALIZADOS NA REDE PÚBLICA MUNICIPAL DE SAÚDE.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "496",
             "07/02/2014",
             "DISPÕE SOBRE A ALTERAÇÃO NO QUADRO DE EFETIVOS DA ESTRUTURA ORGANIZACIONAL DA ADMINISTRAÇÃO MUNICIPAL DE CRUZ.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "495",
             "07/02/2014",
             "DISPÕE SOBRE A FIXAÇÃO DOS VENCIMENTOS-BASE DOS PROFISSIONAIS DE SAÚDE.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "494",
             "07/02/2014",
             "DISPÕE SOBRE A CONCESSÃO DE BENEFÍCIOS PARA PAGAMENTO DE DÉBITOS FISCAIS EM ATRASO, ESTABELECENDO NORMAS PARA SUA COBRANÇA EXTRAJUDICIAL.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "493",
             "31/01/2014",
             "DISPÕE SOBRE ALTERAÇÃO DOS ANEXOS I, II DA LEI Nº 435/2013, ALTERADA PELA LEI Nº 443/2013 QUE DISPÕE SOBRE À ESTRUTURA ORGANIZACIONAL DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "492",
             "31/01/2014",
             "ALTERA O ARTIGO SEGUNDO DA LEI Nº 365/09, ALTERADO PELA LEI Nº 412 DE 30 DE MARÇO DE 2012.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "491",
             "31/01/2014",
             "DISPÕE SOBRE A ATUALIZAÇÃO DO VALOR DO SALÁRIO MÍNIMO MENSAL, CONFORME AUMENTO ESTABELECIDO NO DECRETO Nº 8.166/2013.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "490",
             "17/01/2014",
             "REGULAMENTA A ADMISSÃO DE PROFESSORES, ASSISTENTES SOCIAIS E PSICÓLOGOS POR TEMPO DETERMINADO.",
             "2014",
             "LEIS MUNICIPAIS"
          ],
          [  
             "489",
             "13/12/2013",
             "CONCEDE NOME AOS PRÉDIOS PÚLICOS DO MUNICÍPIO DE CRUZ.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "488",
             "13/12/2013",
             "DISPÕE SOBRE DENOMINAÇÃO DE RUA.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "487",
             "13/12/2013",
             "APROVA A NOVA PLANTA GENÉRICA DE VALORES DO MUNICÍPIO DE CRUZ.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "486",
             "13/12/2013",
             "DISPÕE SOBRE A CONSTITUIÇÃO DO SERVIÇO DE INSPEÇÃO MUNICIPAL E OS PROCEDIMENTOS DE INSPEÇÃO SANITÁRIA EM ESTABELECIMENTOS QUE PRODUZAM PRODUTOS DE ORIGEM ANIMAL.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "485",
             "13/12/2013",
             "CRIA OS COMPONENTES DO MUNICÍPIO DE CRUZ, ESTADO DO CEARÁ, DO SISTEMA NACIONAL DE SEGURANÇA ALIMENTAR  SISAN, DEFINE OS PARÂMETROS PARA A ELABORAÇÃO E IMPLEMENTAÇÃO DO PLANO MUNICIPAL DE SEGURANÇA ALIMENTAR E NUTRICIONAL.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "484",
             "13/12/2013",
             "DISPÕE SOBRE A CRIAÇÃO DO CONSELHO MUNICIPAL DE DESPORTO E JUVENTUDE DE CRUZ.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "483",
             "29/11/2013",
             "AUTORIZA O PODER EXECUTIVO MUNICIPAL A CELEBAR CONVÊNIOS COM ASSOCIAÇÃO MUNICIPAL DOS MOTOTAXISTAS DE CRUZ.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "482",
             "29/11/2013",
             "DISPÕE SOBRE O SERVIÇO DE MOTO-TAXI, ATIVIDADE DE INTERESSE PÚBLICO QUE CONSISTE NO TRANSPORTE DE PASSAGEIROS E DE BENS EM VEÍCULO DE ALUGUEL.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "481",
             "29/11/2013",
             "TRATA-SE  DA DISPONIBILIZAÇÃO DE UM TERRENO LOCALIZADO NO MUNICÍPIO DE CRUZ, PARA A INSTITUIÇÃO DE UM PÓLO INSDUSTRIAL, COM O FITO DE INCENTIVAR O CRESCIMENTO DAS INDÚSTRIAS NO MUNICÍPIO BEM COMO  A GERAÇÃO DE EMPREGO E RENDA.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "480",
             "22/11/2013",
             "CONCEDE NOME A ACADEMIA DE SAÚDE E AO CENTRO DE REFERÊNCIAS DE ASSISTÊNCIA SOCIAL (CRAS).",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "479",
             "22/11/2013",
             "CRIA CARGOS PARA AS FUNÇÕES DE AGENTE COMUNITÁRIO DE SAÚDE E AGENTE DE COMBATE ÀS ENDEMIAS, ESTABELECE NORMAS PARA A CONTRATAÇÃO PESSOAL.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "478",
             "01/11/2013",
             "DISPÕE SOBRE O SERVIÇO DE TAXI, ATIVIDADE DE INTERESSE PÚBLICO QUE CONSISTE NO TRANSPORTE DE PASSAGEIROS E DE BENS EM VEÍCULO DE ALUGUEL.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "477",
             "18/10/2013",
             "ESTIMA A RECEITA E FIXA A DESPESA DO MUNICÍPIO DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 2014.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "476",
             "18/10/2013",
             "INSTITUI O PLANO PLURIANUAL DO MUNICÍPIO DE CRUZ PARA O QUADRIÊNIO 2014-2017.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "475",
             "16/09/2013",
             "FIXA OS VALORES REMUNERATÓRIOS DO QUADRO DE CARGOS DE PROVIMENTO EM COMISSÃO DO INSTITUTO DE PREVIDÊNCIA DO MUNICÍPIO DE CRUZ.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "474",
             "06/09/2013",
             "DISPÕE SOBRE ALTERAÇÃO NA LEI Nº 466/2013, QUE DISPÕE SOBRE A DOAÇÃO DO TERRENO PERTENCENTE AO MUNICÍPIO DE CRUZ AO ESTADO DO CEARÁ PARA CONSTRUÇÃO DE ESCOLA ESTADUAL.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "473",
             "06/09/2013",
             "DISPÕE SOBRE ALTERAÇÃO NA LEI 202/98, QUE DISPÕE SOBRE A CRIAÇÃO DO CONSELHO MUNICIPAL DE TURISMO.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "472",
             "06/09/2013",
             "DISPÕE SOBRE A CONCESSÃO DE BENEFÍCIOS PARA PAGAMENTO DE DÉBITOS FISCAIS EM ATRASO, ESTABELECENDO NORMAS PARA SUA COBRANÇA EXTRAJUDICIAL NA FORMA QUE  INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "471",
             "06/09/2013",
             "DISPÕE SOBRE A DESCENTRALIZAÇÃO ADMINISTRATIVA, DISCIPLINA AS CONTAS DE GESTÃO E DE GOVERNO, NA FORMA DO ART. 47 DA LEI FEDERAL 4.320, CONSTITUIÇÃO ESTADUAL E FEDERAL, DANDO OUTRAS PROVIDÊNCIAS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "470",
             "30/08/2013",
             "ALTERA A LEI MUNICIPAL Nº 298/2007 DE 02 DE JANEIRO DE 2007, QUE CRIA FUNDO MUNICIPAL DE HABITAÇÃO DE INTERESSE SOCIAL  FHIS E INSTITUI O CONSELHO GESTOR DO FHIS DE CRUZ.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "469",
             "30/08/2013",
             "AUTORIZA AO PODER EXECUTIVO MUNICIPAL A CELEBRAR CONVÊNIO DE COOPERAÇÃO TTÉCNICO-CIENTÍFICA COM CEPEP  CENTRO DE PESQUISA EM ELETRÔNICA PROFISSIONAL E INFORMÁTICA LTDA.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "468",
             "16/08/2013",
             "DISPÕE SOBRE A FIXAÇÃO DE VENCIMENTOS-BASE DO PROFISSIONAL DE SAÚDE, A SABER, FARMACÊUTICO, NA FORMA QUE  INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "467",
             "16/08/2013",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$ 88.000,00 (OITENTA E OITO MIL REAIS) PARA FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "466",
             "02/08/2013",
             "AUTORIZA A DOAÇÃO DE TERRENO PERTENCENTE AO MUNICÍPIO DE CRUZ AO ESTADO DO CEARÁ PARA CONSTRUÇÃO DE ESCOLA ESTADUAL.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "465",
             "12/07/2013",
             "AUTORIZA O PODER EXECUTIVO MUNICIPAL A CELEBAR CONVÊNIOS COM ASSOCIAÇÃO DE MÚSICOS DE CRUZ.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "464",
             "12/07/2013",
             "ALTERA A LEI MUNICIPAL Nº 298/07 DE 02 DE JANEIRO DE 2007, QUE CRIA FUNDO MUNICIPAL DE HABITAÇÃO DE INTERESSE SOCIAL  FHIS E INSTITUI O CONSELHO GESTOR DO FHIS DE CRUZ.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "463",
             "12/07/2013",
             "AUTORIZA O PODER EXECUTIVO MUNICIPAL A CELEBRAR CONVÊNIO COM O GOVERNO DO ESTADO DO CEARÁ, ATRAVÉS DA SECRETARIA DE JUSTIÇA E CIDADANIA.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "462",
             "25/06/2013",
             "ABRE CRÉDITO ADICIONAL AO VIGENTE ORÇAMENTO DO MUNICÍPIO DE CRUZ, O CRÉDITO ESPECIAL NO VALOR DE R$ 370.000,00 (TREZENTOS E SETENTA MIL REAIS) PARA FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "455",
             "10/06/2013",
             "DISPÕE SOBRE AS DIRETRIZES PARA A ELABORAÇÃO DA LEI ORÇAMENTÁRIA PARA O EXERCÍCIO DE 2014.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "461",
             "07/06/2013",
             "FIXA VALORES DAS DIÁRIAS NO MUNICÍPIO, DENTRO E FORA DO ESTADO DO CEARÁ AOS BENEFICIÁRIOS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "460",
             "07/06/2013",
             "DISPÕE SOBRE A CONCESSÃO DE AUMENTO DOS VENCIMENTOS-BASE DOS PROFISSIONAIS ENGENHEIROS CIVIS, NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "459",
             "07/06/2013",
             "DISPÕE SOBRE A CONCESSÃO DE BENEFÍCIOS AOS CIDADÃOS CONVOCADOS PELA JUSTIÇA ELEITORAL PARA AUXILIAREM NOS PROCESSOS ELEITORAIS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "458",
             "07/06/2013",
             "ALTERA DISPOSITIVOS DA LEI MUNICIPAL Nº 364 DE 07 DE DEZEMBRO DE 1999, QUE RATIFICOU O PROTOCOLO DE INTENÇÕES FIRMADO ENTRE O GOVERNO DO ESTADO DO CEARÁ E OS MUNICÍPIOS INTEGRANTES DO CONSÓRCIO PÚBLICO DE SAÚDE DA MICRORREGIÃO DO ACARAÚ.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "457",
             "07/06/2013",
             "DISPÕE SOBRE O REGIME DE SUBSTITUIÇÃO TRIBUTÁRIA RELATIVO AO IMPOSTO SOBRE SERVIÇOS  ISS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "456",
             "07/06/2013",
             "CRIA A COORDENADORIA MUNICIPAL DE PROTEÇÃO E DEFESA CIVIL (COMPDEC) DO MUNICÍPIO DE CRUZ.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "454",
             "24/05/2013",
             "DISCIPLINA A DOAÇÃO DE MATERIAIS, PRODUTOS E EQUIPAMENTOS A PESSOAS CARENTES, BEM COMO A AQUISIÇÃO DE BENS OU PAGAMENTO EM PECÚNIA A TÍTULO DE PREMIAÇÕES, PAGAMENTO DE CURSO A SERVIDORES, CONCESSÃO DE APOIO FINANCEIRO A ENTIDADES, NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "453",
             "10/05/2013",
             "DISPÕE SOBRE A FIXAÇÃO DOS VENCIMENTOS-BASE DOS PROFISSIONAIS DE NÍVEL SUPERIOR E MÉDIO DE SAÚDE , NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "452",
             "10/05/2013",
             "DISPÕE SOBRE O REPARCELAMENTO E PARCELAMENTO DE DÉBITOS DO MUNICÍPIO DE CRUZ COM SEU REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL  RPPS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "451",
             "12/04/2013",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A CONCEDER REFEIÇÕES E LANCHES AOS SERVIDORES MUNICIPAIS, PRESTADORES DE SERVIÇO E AUTORIDADES.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "450",
             "12/04/2013",
             "AUTORIZA AO PODER EXECUTIVO MUNICIPAL A CELEBRAR CONVÊNIOS COM ASSOCIAÇÕES DE AMPARO À EDUCAÇÃO E À INFÂNCIA DO MUNICÍPIO DE CRUZ.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "449",
             "12/04/2013",
             "AUTORIZA AO PODER EXECUTIVO MUNICIPAL A CELEBRAR CONVÊNIOS COM ASSOCIAÇÕES DE AMPARO AOS ARTESÃOS DO MUNICÍPIO DE CRUZ.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "448",
             "15/03/2013",
             "DISPÕE SOBRE O PARCELAMENTO DE DÉBITOS ORIUNDOS DE CONTRIBUIÇÕES PREVIDENCIÁRIAS DEVIDAS E NÃO REPASSADAS AO INSS NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "447",
             "15/03/2013",
             "ALTERA O ART. 3º DA LEI 441/13, QUE INSTITUIU O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "446",
             "01/03/2013",
             "DISPÕE SOBRE ALTERAÇÃO NO QUADRO DE EFETIVOS DA ESTRUTURA ORGANIZACIONAL DA ADMINISTRAÇÃO MUNICIPAL DE CRUZ, CRIANDO CARGOS, NA FORMA QUE INDICA.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "445",
             "01/03/2013",
             "AUTORIZA AO PODER EXECUTIVO MUNICIPAL CUSTEAR DESPESAS COM POLÍCIA, CARTÓRIO E FÓRUM, ATRAVÉS DE TERMO DE CONVÊNIO, MEDIANTE REQUERIMENTO DOS ÓRGÃOS COMPETENTES, NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "444",
             "21/02/2013",
             "ESTABELECE PISO SALARIAL DOS SERVIDORES DO MAGISTÉRIO DO MUNICÍPIO DE CRUZ.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "443",
             "21/02/2013",
             "DISPÕE SOBRE ALTERAÇÃO DOS ANEXOS I, II DA LEI Nº 435/2013, QUE DISPÕE SOBRE A ESTRUTURA ORGANIZACIONAL DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "442",
             "15/02/2013",
             "DISPÕE SOBRE ALTERAÇÃO DO ART. 7º DO CAPÍTULO III DA LEI Nº 307 DE JUNHO DE 2007, QUE CRIA O CONSELHO MUNICIPAL DO IDOSO.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "441",
             "15/02/2013",
             "DISPÕE SOBRE ALTERAÇÃO DO ART. 3º DA SEÇÃO I DA COMPOSIÇÃO DO CAPÍTULO II DA LEI Nº 304 DE ABRIL DE 2007, QUE ALTEROU A LEI 215 DE 13 DE DEZEMBRO DE 1999 QUE POR SUA VEZ ALTEROU A LEI Nº 156/96 QUE INSTITUIU O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "440",
             "15/02/2013",
             "DISPÕE SOBRE A ATUALIZAÇÃO DO VALOR DO SALÁRIO MINÍMO MENSAL, CONFORME AUMENTO ESTABELECIDO NO DECRETO Nº 7.872/2012, NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "439",
             "15/02/2013",
             "DEFINE O VEÍCULO DE DIVULGAÇÃO OFICIAL DOS ATOS DA ADMINISTRAÇÃO PÚBLICA MUNICIPAL DE CRUZ, NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "438",
             "11/01/2013",
             "DISPÕE SOBRE A ALTERAÇÃO NO QUADRO DE SERVIDORES EFETIVOS DA ESTRUTURA ORGANIZACIONAL DA ADMINISTRAÇÃO MUNICIPAL DE CRUZ, CRIANDO CARGOS NA FORMA QUE INDICA.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "437",
             "11/01/2013",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$ 954.000,00 (NOVECENTOS E CINQUENTA E QUATRO MIL) PARA FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "436",
             "11/01/2013",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, AO VIGENTE ORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$ 3.134.500,00 (TRÊS MILHÕES, CENTO E TRINTA E QUATRO MIL E QUINHENTOS REAIS) PARA OS FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "435",
             "07/01/2013",
             "ALTERA E CONSOLIDA LEI Nº 271/05 QUE DISPÕE DA ESTRUTURA ORGANIZACIONAL ADMINISTRATIVA DO PODER EXECUTIVO MUNICIPAL DE CRUZ.",
             "2013",
             "LEIS MUNICIPAIS"
          ],
          [  
             "433",
             "24/12/2012",
             "DISPÕE SOBRE DENOMINAÇÃO DE RUA.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "432",
             "24/12/2012",
             "DISPÕE SOBRE DENOMINAÇÃO DE RUA.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "431",
             "10/12/2012",
             "DISPÕE SOBRE DENOMINAÇÃO DE RUA.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "430",
             "10/12/2012",
             "DISPÕE SOBRE DENOMINAÇÃO DE RUA.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "429",
             "10/12/2012",
             "DISPÕE SOBRE DENOMINAÇÃO DE RUA.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "428",
             "10/12/2012",
             "AUTORIZA AO EXECUTIVO MUNICIPAL A DESENVOLVER AÇÕES PARA IMPLEMENTAR O PROGRAMA MINHA, MINHA VIDA (PMCMV), ESTABELECIDO PELA LEI FEDERAL Nº 11.977/2009.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "427",
             "10/12/2012",
             "ALTERA A LEI MUNICIPAL Nº 173, DE 26 DE SETEMBRO DE 1997, QUE ESTABELECE DIRETRIZES BÁSICAS PARA A POLÍTICA DE ATENDIMENTO À CRIANÇA E AO ADOLECENTE DO MUNICÍPIO DE CRUZ.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "426",
             "30/11/2012",
             "ALTERA A LEI MUNICIPAL Nº 264/2004, QUE DISPÕE SOBRE A CRIAÇÃO DO CONSELHO MUNICIPAL DE DEFESA DO MEIO AMBIENTE.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "425",
             "30/11/2012",
             "DEFINE REGRAS DE TRASIÇÃO DE GOVERNO, FORMAÇÃO DE EQUIPE DE TRANSIÇÃO, DEFINE SEU FUNCIONAMENTO.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "424",
             "26/11/2012",
             "FIXA OS SUBSÍDIOS DO PREFEITO, VICE-PREFEITO E DOS SECRETÁRIOS MUNICIPAIS PARA O PERÍODO DE 2013 A 2016.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "423",
             "26/11/2012",
             "PROÍBE A RETIRADA DE PALHAS DE CARNAÚBAS NA ENTRADA DO MUNICÍPIO DE CRUZ ÀS MARGENS DA RODOVIA 085.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "422",
             "26/11/2012",
             "DETERMINA AS CORES A SEREM UTILIZADAS NAS FACHADAS DOS IMÓVEIS PÚBLICOS MUNICIPAIS E NA ADMINISTRAÇÃO MUNICIPAL.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "421",
             "29/10/2012",
             "ABRE CRÉDITO ADICIONAL AO VIGENTE ORÇAMENTO.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "420",
             "29/10/2012",
             "ESTIMA A RECEITA E FIXA A DESPESA DO MUNICÍPIO DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 2013.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "419",
             "17/08/2012",
             "ABRE CRÉDITO ADICIONAL AO VIGENTE ORÇAMENTO.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "418",
             "17/08/2012",
             "AUTORIZA AO PODER EXECUTIVO A CONTRIBUIR MENSALMENTE COM AS ENTIDADES DE REPRESENTAÇÃO DOS MUNICÍPIOS DO ESTADO DO CEARÁ.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "417",
             "17/08/2012",
             "ALTERA A ESTRUTURA DA BASE DE INCIDÊNCIA PREVIDÊNCIÁRIA DO REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL DO MUNICÍPIO DE CRUZ, ADEQUANDO-A AO TEXTO CONSTITUCIONAL VIGENTE E REVOGANDO AS DISPOSIÇÕES EM CONTRÁRIO.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "416",
             "03/08/2012",
             "AUTORIZA A DOAÇÃO DE TERRENOS DO MUNICÍPIO DE CRUZ A BENEFICIÁRIOS DE PROGRAMAS DE HABITAÇÃO DE INTERESSE SOCIAL.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "415",
             "03/08/2012",
             "ALTERA DISPOSITIVOS DA MUNICIPAL Nº 364, DE 07 DE DEZEMBRO DE 2009, QUE RATIFICOU O PROTOCOLO DE INTENÇÕES FIRMANDO ENTRE O GOVERNO DO ESTADO DO CEARÁ E OS MUNICÍPIOS INTEGRANTES DO CONSÓRCIO PÚBLICO DE SAÚDE DA MICRORREGIÃO DE ACARAÚ.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "414",
             "22/06/2012",
             "DISPÕE SOBRE AS DIRETRIZES ORÇAMENTÁRIAS PARA O EXERCÍCIO FINANCEIRO DE 2013.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "413",
             "30/04/2012",
             "ALTERA O ART. 31 DA LEI Nº 363, DE 07 DE DEZEMBRO DE 2009, QUE INSTITUIU O PLANO DE CARGO, CARREIRA E SALÁRIOS DO GRUPO OCUPACIONAL DO MAGISTÉRIO - PCCS/MAG.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "412",
             "30/03/2012",
             "ALTERA O ARTIGO SEGUNDO DA LEI Nº 365, DE 18 DE DEZEMBRO DE 2009.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "411",
             "30/03/2012",
             "DISPÕE SOBRE ALTERAÇÕES DOS ANEXOS I, II E III DA LEI 402/2011, QUE ALTEROU A LEI MUNICIPAL Nº 283/2005, QUE DISPÕE SOBRE À ESTRUTURA ORGANIZACIONAL DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "410",
             "16/03/2012",
             "ESTABELECE PISO SALARIAL DOS SERVIDORES DO MAGISTÉRIO DO MUNICÍPIO DE CRUZ.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "409",
             "06/02/2012",
             "DEFINE PARÂMETROS DE RATEIO DOS RECURSOS DO FUNDO DE DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO, DESTINADOS À REMUNERAÇÃO DOS PROFISSIONAIS DO MAGISTÉRIO.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "408",
             "06/02/2012",
             "INSTITUI ABONO REMUNERATÓRIO ESPECIAL PARA SERVIDORES COM EXERCÍCIO FUNCIONAL NAS ESCOLAS DA REDE MUNICIPAL DE ENSINO DO MUNICÍPIO DE CRUZ.",
             "2012",
             "LEIS MUNICIPAIS"
          ],
          [  
             "407",
             "09/12/2011",
             "AUTORIZA AO PODER EXECUTIVO MUNICIPAL CELEBRAR CONVÊNIO COM A EMPRESA BRASILEIRA DE CORREIOS E TELEGRÁFOS.",
             "2011",
             "LEIS MUNICIPAIS"
          ],
          [  
             "406",
             "09/12/2011",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A CELEBRAR CONVÊNIO DE COOPERAÇÃO TÉCNICO-FINANCEIRA COM A ASSOCIAÇÃO COMUNITÁRIA DE LAGOA SALGADA NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2011",
             "LEIS MUNICIPAIS"
          ],
          [  
             "405",
             "25/11/2011",
             "DISPÕE SOBRE ALTERAÇÃO DOS ANEXOS I E II DA LEI Nº 402/2011, QUE ALTEROU A LEI MUNICIPAL Nº 283/2005, QUE DISPÕE SOBRE À ESTRUTURA ORGANIZACIONAL DO PODER EXECUTIVO NO MUNICÍPIO DE CRUZ.",
             "2011",
             "LEIS MUNICIPAIS"
          ],
          [  
             "402",
             "14/11/2011",
             "DISPÕE SOBRE A ALTERAÇÃO DA LEI Nº 271/2005, RELATIVA À ESTRUTURA ORGANIZACIONAL DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ.",
             "2011",
             "LEIS MUNICIPAIS"
          ],
          [  
             "404",
             "27/10/2011",
             "LEI ORGÂNICA DO MUNICÍPIO DE CRUZ",
             "2011",
             "LEIS MUNICIPAIS"
          ],
          [  
             "403",
             "27/10/2011",
             "ESTIMA A RECEITA E FIXA A DESPESA DO MUNICÍPIO DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 2012.",
             "2011",
             "LEIS MUNICIPAIS"
          ],
          [  
             "401",
             "14/10/2011",
             "AUTORIZA AO PODER EXECUTIVO MUNICIPAL CELEBRAR CONVÊNIO COM A FAZENDA DA ESPERANÇA.",
             "2011",
             "LEIS MUNICIPAIS"
          ],
          [  
             "400",
             "16/09/2011",
             "DISPÕE SOBRE O ESTABELECIMENTO DO DIA 15 DE NOVEMBRO COMO DIA DA MARCHA DO VALE A SER OBSERVADO E RESPEITADO PELA SOCIEDADE CIVIL E PELO PODER PÚBLICO.",
             "2011",
             "LEIS MUNICIPAIS"
          ],
          [  
             "399",
             "19/08/2011",
             "CRIA CARGOS DE PROVIMENTO EFETIVO NO ÂMBITO DA ESTRUTURA DA CÂMARA MUNICIPAL DE VEREADORES DE CRUZ.",
             "2011",
             "LEIS MUNICIPAIS"
          ],
          [  
             "398",
             "08/08/2011",
             "AUTORIZA AO PODER EXECUTIVO MUNICIPAL CELEBRAR CONVÊNIO COM A EMPRESA BRASILEIRA DE CORREIOS E TELEGRÁFOS.",
             "2011",
             "LEIS MUNICIPAIS"
          ],
          [  
             "397",
             "08/08/2011",
             "CRIA CARGOS DE PROVIMENTO EFETIVO NO ÂMBITO DA ADMINISTRAÇÃO DIRETA DO MUNICÍPIO DE CRUZ.",
             "2011",
             "LEIS MUNICIPAIS"
          ],
          [  
             "396",
             "13/06/2011",
             "DISPÕE SOBRE AS DIRETRIZES ORÇAMENTÁRIAS PARA O EXERCÍCIO FINANCEIRO DE 2012.",
             "2011",
             "LEIS MUNICIPAIS"
          ],
          [  
             "395",
             "13/06/2011",
             "CONSIDERA DE UTILIDADE PÚBLICA A ASSOCIAÇÃO COMUNITÁRIA DE BELÉM.",
             "2011",
             "LEIS MUNICIPAIS"
          ],
          [  
             "394",
             "13/05/2011",
             "CRIA A CERTIFICAÇÃO \"SELO ESCOLA VERDE\" NAS ESCOLA DO MUNICÍPIO DE CRUZ.",
             "2011",
             "LEIS MUNICIPAIS"
          ],
          [  
             "393",
             "29/04/2011",
             "ESTABELECE PISO SALAARIAL DOS SERVIDORES DO MAGISTÉRIO DO MUNICÍPIO DE CRUZ.",
             "2011",
             "LEIS MUNICIPAIS"
          ],
          [  
             "392",
             "21/02/2011",
             "DISPÕE SOBRE A CONSTRUÇÃO DE CALÇADAS NO MUNICÍPIO DE CRUZ.",
             "2011",
             "LEIS MUNICIPAIS"
          ],
          [  
             "2010 Anexo",
             "17/12/2010",
             "ANEXO DE RISCOS FISCAIS - EXERCÍCIO FINANCEIRO 2011.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "391",
             "17/12/2010",
             "ALTERA A LEI MUNICIPAL Nº 284/2005, QUE INSTITUI A CONTRIBUIÇÃO DE ILUMINAÇÃO PÚBLICA - CIP - CONFORME ART. 149-A DA CONSTITUIÇÃO FEDERAL, NO MUNICÍPIO DE CRUZ.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "390",
             "17/12/2010",
             "CONCEDE NOME À IMÓVEIS E LOGRADOUROS PÚBLICOS DO MUNICÍPIO DE CRUZ.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "389",
             "17/12/2010",
             "RATIFICA O PROTOCOLO DE INTENÇÕES DO CONSÓRCIO MUNICIPAL PARA ATERRO DE RESÍDUOS SÓLIDOS - UNIDADE NORTE DO VALE DO ACARAÚ - COMARES - UNVA, EM CONFORMIDADE COM A LEI 11.107 DE 06 DE ABRIL DE 2005 E DE SEU DECRETO REGULAMENTAR Nº 6.017 DE 17 DE JANEIRO DE 2007.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "388",
             "29/11/2010",
             "DISPÕE SOBRE ALTERAÇÃO DA LEI Nº 271/2005, RELATIVA À ESTRUTURA ORGANIZACIONAL DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "387",
             "12/11/2010",
             "CONSIDERA DE UTILIDADE PÚBLICA A FUNDAÇÃO DA ELETRO SORTE.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "386",
             "12/11/2010",
             "REGULAMENTA A OCUPAÇÃO DO ESPAÇO DE SOLO EM ÁREAS PÚBLICAS MUNICIPAIS PELO SISTEMA DE POSTEAMENTO DE REDE DE ENERGIA ELÉTRICA E DE ILUMINAÇÃO PÚBLICA, DE PROPRIEDADE DA CONCESSIONÁRIA DE ENERGIA ELÉTRICA QUE OS UTILIZA.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "385",
             "29/10/2010",
             "ESTIMA DE RECEITA E FIXA DESPESA DO MUNICÍPIO DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 2011.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "384",
             "03/09/2010",
             "ALTERA A LEI MUNICIPAL Nº 313/07 QUE REGULAMENTA O REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL DO MUNICÍPIO DE CRUZ.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "383",
             "20/08/2010",
             "ALTERA A LEI MUNICIPAL Nº 221/2000, QUE DISPÕE SOBRE A CONSTITUIÇÃO DO CONSELHO DE ALIMENTAÇÃO ESCOLAR.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "382",
             "06/08/2010",
             "AUTORIZA O PODER EXECUTIVO MUNICIPAL CELEBRAR CONVÊNIO COM COLÔNIA DE PESCADORES DE PREÁ PARA VIABILIZAR FUNCIONAMENTO DA ILHA DIGITAL.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "381",
             "04/06/2010",
             "DEFINE OBRIGAÇÃO DE PEQUENO VALOR ATENDENDO AO DISPOSTO NOS §§ 3º E 4º DO ART. 100 DA CONSTITUIÇÃO FEDERAL, COM REDAÇÃO DADA PELA EMENDA CONSTITUCIONAL Nº 62/2009.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "380",
             "04/06/2010",
             "DISPÕE SOBRE AS DIRETRIZES ORÇAMENTÁRIAS PARA EXERCÍCIO FINANCEIRO DE 2011.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "379",
             "21/05/2010",
             "FAZ ALTERAÇÕES TEXTUAIS NA LEI MUNICIPAL Nº 330 DE 03 DE JULHO DE 2008, DO FUNDO MUNICIPAL DE SAÚDE.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "378",
             "26/03/2010",
             "DISPÕE SOBRE A PRESERVAÇÃO DO PATRIMÔNIO NATURAL E CULTURAL DO MUNICÍPIO DE CRUZ, E CRIA O CONSELHO MUNICIPAL DO PATRIMÔNIO CULTURAL.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "377",
             "18/03/2010",
             "MODIFICA A LEI MUNICIPAL Nº 360/09, QUE AUTORIZA A DOAÇÃO DE TERRENO PERTENCENTE AO MUNICÍPIO DE CRUZ AO ESTADO DO CEARÁ PARA CONSTRUÇÃO DE ESCOLA ESTADUAL.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "376",
             "15/03/2010",
             "ALTERA A LEI MUNICIPAL Nº 318/07, QUE DISPÕE SOBRE FIXAÇÃO DOS VALORES DAS REMUNERAÇÕES DOS CARGOS COMISSIONADOS NO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE CRUZ.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "375",
             "15/03/2010",
             "ALTERA A LEI Nº 313/07 QUE REGULAMENTA O REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL DO MUNICÍPIO DE CRUZ.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "374",
             "15/03/2010",
             "AUTORIZA O PODER EXECUTIVO MUNICIPAL DE CRUZ A DELEGAR COMPETÊNCIA A SECRETARIA DA SEGURANÇA PÚBLICA E DEFESA SOCIAL DO ESTADO DO CEARÁ. NOS TERMOS DA LEI Nº 14.318/2009, PARA A REALIZAÇÃO DO PROCESSO SELETIVO SIMPLIFICADO PARA A CONTRATAÇÃO DE AGENTES DE CIDADANIA E ADOTA OUTRAS PROVIDÊNCIAS.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "373",
             "01/03/2010",
             "FIXA O SUBSÍDIO DOS SECRETÁRIOS MUNICIPAIS PARA A GESTÃO 2009-2012, VIGENDO A PARTIR DE MARÇO DE 2010.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "372",
             "01/03/2010",
             "ADEQUA O PISO SALARIAL DOS SERVIDORES DO MUNICÍPIO DE CRUZ.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "371",
             "01/03/2010",
             "ESTABELECE PISO SALARIAL DO SERVIDORES DO MAGISTÉRIO DO MUNICÍPIO DE CRUZ.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "370",
             "01/03/2010",
             "DISPÕE SOBRE A CRIAÇÃO DO PROGRAMA MUNICIPAL DE DESENVOLVIMENTO DA CADEIA PRODUTIVA DA AQUICULTURA FAMILIAR, BEM COMO UTILIZAR RECURSOS NA PROMOÇÃO DE AÇÕES DE APOIO E INCETIVO À ATIVIDADE NO ÂMBITO DO MUNICÍPIO DE CRUZ.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "369",
             "07/01/2010",
             "CONCEDE NOME A IMÓVEIS E LOGRADOUROS PÚBLICOS DO MUNICÍPIO DE CRUZ.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "368",
             "07/01/2010",
             "DISPÕE SOBRE A PRESERVAÇÃO DO PATRIMÔNIO NATURAL DO MUNICÍPIO DE CRUZ, EFETUANDO O TOMBAMENTO DO TAMARINEIRO DA PRAÇA DA MATRIZ.",
             "2010",
             "LEIS MUNICIPAIS"
          ],
          [  
             "367",
             "18/12/2009",
             "DISPONIBILIZA PROJETO/PLANTA DE LOCALIZAÇÃO DE OBRA RESIDENCIAL AOS CIDADÃOS CRUZENSES POBRES NA FORMA DA LEI E DÁ OUTRAS PROVIDÊNCIAS.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "366",
             "18/12/2009",
             "INSTITUI A COMPETÊNCIA EXCLUSIVA DO MUNICÍPIO DE CRUZ PARA NOMEAR E NUMERAR LOGRADOUROS PÚBLICOS E IMÓVEIS, RESPECTIVAMENTE.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "365",
             "18/12/2009",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A CELEBRAR CONVÊNIO DE COOPERAÇÃO TÉCNICO-FINANCEIRA COM A LIGA CRUZENSE DE DESPORTO NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "364",
             "07/12/2009",
             "RATIFICA O PROTOCOLO DE INTENÇÕES FIRMADO ENTRE O GOVERNO DO ESTADO DO CEARÁ, ATRAVÉS DA SECRETARIA DA SAÚDE DO ESTADO, E OS MUNICÍPIOS DE ACARAÚ, BELA CRUZ, CRUZ, ITAREMA, JIJOCA DE JERICOACOARA, MARCO E MORRINHOS, COM A FINALIDADE DE CONSTRUIR UM CONSÓRCIO PÚBLICO, NOS TERMOS DA LEI FEDERAL Nº 11.107 DE 06 DE ABRIL DE 2005, VISANDO À PROMOÇÃO DE AÇÕES DE SAÚDE PÚBLICA ASSISTENCIAIS, ENTRE OUTROS SERVIÇOS RELACIONADOS À SAÚDE, EM CONFORMIDADE COM OS PRINCÍPIOS E DIRETRIZES DO SUS.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "363",
             "07/12/2009",
             "INSTITUI O NOVO PLANO DE CARGO, CARREIRA E SALÁRIOS DO GRUPO OCUPACIONAL DO MAGISTÉRIO - PCCS/MAG.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "363 Anexo",
             "07/12/2009",
             "ANEXO LEI Nº 363/09",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "362",
             "07/12/2009",
             "DISPÕE SOBRE O PLANO PLURIANUAL DO MUNICÍPIO DE CRUZ PARA O PERÍODO 2010-2013.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "361",
             "30/10/2009",
             "ESTIMA A RECEITA E FIXA A DESPESA DO MUNICÍPIO DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 2010.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "360",
             "09/10/2009",
             "AUTORIZA A DOAÇÃO DE TERRENOS PERTECENTE AO MUNICÍPIO DE CRUZ AO ESTADO DO CEARÁ PARA CONSTRUÇÃO DE ESCOLA ESTADUAL.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "359",
             "09/10/2009",
             "DISPÕE SOBRE A INSTITUIÇÃO DOS BENEFÍCIOS EVENTUAIS DE QUE TRATA O ART. 22 DA LEI FEDERAL Nº 8.742 DE 07 DE DEZEMBRO DE 1993 NO MUNICÍPIO DE CRUZ.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "358",
             "08/09/2009",
             "CRIA O CONCURSO DA LOGOMARCA DO JUBILEU DE PRATA DO MUNICÍPIO DE CRUZ.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "357",
             "08/09/2009",
             "CRIA O CONCURSO DE DESENHOS DO CARTÃO NATALINO MUNICIPAL.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "356",
             "08/09/2009",
             "CRIA CONCURSO DE PRODUÇÕES TEXTUAIS DA SEMANA DE EMANCIPAÇÃO MUNICIPAL.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "355",
             "08/09/2009",
             "DÁ NOVA REDAÇÃO AO ART. 2º DA LEI MUNICIPAL Nº 300/07, QUE DISPÕE SOBRE A CRIAÇÃO DO CONSELHO MUNICIPAL DE ACOMPANHAMENTO E CONTROLE SOCIAL DO FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO - CONSELHO DO FUNDEB.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "354",
             "20/08/2009",
             "AUTORIZA A DOAÇÃO DE TERRENO A SER DESAPROPRIADO PELO MUNICÍPIO DE CRUZ AO ESTADO DO CEARÁ PARA CONSTRUÇÃO DE AEROPORTO.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "353",
             "31/07/2009",
             "AUTORIZA O PODER EXECUTIVO MUNICIPAL A EFETUAR DOAÇÃO DE TERRENOS DO MUNICÍPIO DE CRUZ A VÍTIMAS DAS FORTES PRECIPITAÇÕES PLUVIOMÉTRICAS DO ANO DE 2009.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "352",
             "02/07/2009",
             "ALTERA A LEI Nº 348/2009 QUE AUTORIZA O PARCELAMENTO DA DÍVIDA DO MUNICÍPIO DE CRUZ PARA COM O INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE CRUZ E ADOTA OUTRAS PROVIDÊNCIAS.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "351",
             "02/07/2009",
             "AUTORIZA O PODER EXECUTIVO A CONTRIBUIR MENSALMENTE COM A ENTIDADES NACIONAL, ESTADUAL E REGIONAL DE REPRESENTAÇÃO OFICIAL DOS MUNICÍPIOS DO ESTADO DO CEARÁ.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "350",
             "27/05/2009",
             "AUTORIZA A REALIZAÇÃO DE PARCELAMENTO JUNTO AO INSTITUTO NACIONAL DE SEGURIDADE SOCIAL.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "349",
             "15/05/2009",
             "DISPÕE SOBRE AS DIRETRIZES ORÇAMENTÁRIAS PARA O EXERCÍCIO FINANCEIRO DE 2010.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "348",
             "11/05/2009",
             "AUTORIZA O PARCELAMENTO DA DÍVIDA DO MUNICÍPIO PARA O INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE CRUZ.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "347",
             "27/04/2009",
             "TRANSFORMA O CARGO MUNICIPAL DE \"APREENSOR DE ANIMAIS\" EM \"VIGIA PÚBLICO\".",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "346",
             "16/04/2009",
             "AUTORIZA A AQUISIÇÃO DE TERRENO PARA CONSTRUÇÃO DE POSTO DO INSS.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "345",
             "31/03/2009",
             "CONCEDE REAJUSTE SALARIAL AOS SERVIDORES DO MAGISTÉRIO DO MUNICÍPIO DE CRUZ.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "344",
             "31/03/2009",
             "CONCEDE AUMENTO AOS SERVIDORES PÚBLICOS QUE RECEBEM MENOS DE UM SALÁRIO MÍNIMO NO MUNICÍPIO DE CRUZ.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "343",
             "31/03/2009",
             "AUTORIZA AO PODER EXECUTIVO MUNICIPAL A CELEBRAR CONVÊNIO DE COOPERAÇÃO TÉCNICO-CIENTÍFICA COM O IVA - INSTITUTO DE ESTUDOS E PESQUISAS VALE DO ACARAÚ.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "342",
             "06/02/2009",
             "CRIA O CARGO DE ASSISTENTE PARLAMENTAR NA ESTRUTURA ADIMINISTRATIVA DA CÂMARA MUNICIPAL DE CRUZ.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "341",
             "06/02/2009",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A CELEBRAR CONVÊNIO DE COOPERAÇÃO TÉCNICO-FINANCEIRA COM A ASSOCIAÇÃO DOS AGENTES COMUNITÁRIOS DE SAÚDE DE CRUZ NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "340",
             "06/02/2009",
             "DISPÕE SOBRE ALTERAÇÃO DA LEI Nº 271/05, RELATIVA À ESTRUTURA ORGANIZACIONAL DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ.",
             "2009",
             "LEIS MUNICIPAIS"
          ],
          [  
             "339",
             "08/12/2008",
             "DISPÕE SOBRE A ORGANIZAÇÃO TERRITORIAL E ESTABELECE NOVOS LIMITES PARA A ZONA URBANA DA CIDADE DE CRUZ, DISTRITO DE CAIÇARA E DA LOCALIDADE DE PREÁ.",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "339 Anexo",
             "08/12/2008",
             "ANEXO DA LEI 339/08",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "338",
             "08/12/2008",
             "DISPÕE SOBRE O PARCELAMENTO, USO E OCUPAÇÃO DO SOLO NO MUNICÍPIO DE CRUZ.",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "338 Anexo",
             "08/12/2008",
             "ANEXO DA LEI Nº 338/08",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "337",
             "08/12/2008",
             "DISPÕE SOBRE O PLANO DIRETOR PARTICIPATIVO DE CRUZ.",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "336",
             "24/11/2008",
             "AUTORIZA A DOAÇÃO DE TERRENO PERTENCENTE AO MUNICÍPIO DE CRUZ AO ESTADO DO CEARÁ PARA CONSTRUÇÃO DE CADEIA PÚBLICA.",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "335",
             "28/10/2008",
             "ESTIMA A RECEITA E FIXA A DESPESA DO MUNICÍPIO DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 2009.",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "334",
             "28/10/2008",
             "AUTORIZA O PARCELAMENTO DA DIVIDA DO MUNICÍPIO PARA COM O INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE CRUZ E ADOTA OUTRAS PROVIDÊNCIAS.",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "333",
             "28/10/2008",
             "FIXA O VALOR DA TAXA DE LICENÇA PARA LOCALIZAÇÃO E FUNCIONAMENTO E DA TAXA DE EXPEDIENTE DO MUNICÍPIO DE CRUZ, PREVISTAS NOS ARTS. 62 E 68 DO CÓDIGO TRIBUTÁRIO MUNICIPAL.",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "332",
             "18/08/2008",
             "ALTERA A LEI Nº 313/07 QUE REGULAMENTA O REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL DO MUNICÍPIO DE CRUZ.",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "331",
             "03/07/2008",
             "AUTORIZA A ABERTURA DE CRÉDITO ADICIONAL ESPECIAL AO VIGENTE ORÇAMENTO.",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "330",
             "03/07/2008",
             "DÁ NOVA REDAÇÃO A LEI Nº 079 DE 19 DE JUNHO DE 1991, DO FUNDO MUNICIPAL DE SAÚDE.",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "329",
             "09/06/2008",
             "DISPÕE SOBRE DIRETRIZES ORÇAMENTÁRIAS PARA O EXERCÍCIO FINANCEIRO DE 2009.",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "328",
             "09/06/2008",
             "DISPÕE SOBRE BENEFÍCIOS EVENTUAIS DE QUE TRATA O ART. 22 DA LEI FEDERAL Nº 8.742 DE 7 DE DEZEMBRO DE 1993, O DECRETO Nº 6.307 DE 14 DE DEZEMBRO DE 2007.",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "327",
             "09/06/2008",
             "ADICIONA O §4º AO ART. 5º DA LEI MUNICIPAL Nº 298 DE 02 DE JANEIRO DE 2007, QUE CRIA O FUNDO MUNICIPAL DE HABITAÇÃO DE INTERESSE SOCIAL - FHIS E CONSTITUI O CONSELHO GESTOR - FHIS.",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "326",
             "26/05/2008",
             "AUTORIZA A ABERTURA DE CRÉDITO ADICIONAL ESPECIAL AO VIGENTE ORÇAMENTO.",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "325",
             "13/05/2008",
             "INCLUI NO CURRÍCULO OFICIAL DA REDE DE ENSINO MUNICIPAL A OBRIGATORIEDADE DA TEMÁTICA \"HISTÓRIA E CULTURA AFRO-BRASILEIRA E INDIGENA\".",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "324",
             "28/03/2008",
             "FIXA NOVOS SALÁRIOS-BASE PARA PROFISSIONAIS DA EDUCAÇÃO DO MUNICÍPIO DE CRUZ.",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "323",
             "03/03/2008",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL AO VIGENTE ORÇAMENTO.",
             "2008",
             "LEIS MUNICIPAIS"
          ],
          [  
             "322",
             "17/12/2007",
             "INSTITUI A LEI GERAL DA MICROEMPRESA E DA EMPRESA DE PEQUENO PORTE DO MUNICÍPIO DE CRUZ.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "321",
             "09/12/2007",
             "ESTIMA RECEITA E FIXA A DESPESA DO MUNICÍPIO DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 2008.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "320",
             "12/11/2007",
             "DISPÕE SOBRE DENOMINAÇÃO DE RUA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "319",
             "12/11/2007",
             "DISPÕE SOBRE DENOMINAÇÃO DE RUA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "318",
             "09/11/2007",
             "DISPÕE SOBRE A FIXAÇÃO DOS VALORES DAS REMUNERAÇÕES DOS CARGOS COMISSIONADOS NO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE CRUZ.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "317",
             "01/10/2007",
             "DISPÕE SOBRE A CRIAÇÃO E DENOMINAÇÃO DE ESCOLA DA REDE MUNICIPAL DE ENSINO FUNDAMENTAL.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "316",
             "18/09/2007",
             "AUTORIZA A ABERTURA DE CRÉDITO ADICIONAL ESPECIAL PARA OPERACIONALIZAÇÃO DA SECRETARIA DE PESCA.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "315",
             "18/09/2007",
             "PROÍBE A VENDA E DISTRIBUIÇÃO GRATUITA DE CIGARROS A MENORES DE 18 ANOS NO MUNICÍPIO DE CRUZ.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "314",
             "18/09/2007",
             "DISPÕE SOBRE NOTIFICAÇÃO COMPULSÓRIA DOS CASOS DE SUSPEITA OU CONFIRMAÇÃO DE VIOLÊNCIA OU MAUS TRATOS CONTRA AS CRIANÇAS E ADOLECENTES, ATENDIDAS EM SERVIÇOS DE URGÊNCIAS E EMERGÊNCIAS NA REDE PÚBLICA E PRIVADA NO MUNICÍPIO DE CRUZ.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "313",
             "31/08/2007",
             "IMPLANTA O REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL DO MUNICÍPIO DE CRUZ.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "312",
             "06/08/2007",
             "CONCEDE REAJUSTE SALARIAL AOS SERVIDORES DO MAGISTÉRIO DO MUNICÍPIO DE CRUZ.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "311",
             "05/07/2007",
             "DISPÕE SOBRE ALTERAÇÃO NA LEI Nº 271/2005, RELATIVA À ESTRUTURA ORGANIZACIONAL DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "310",
             "05/07/2007",
             "AUTORIZA AO PODER EXECUTIVO MUNICIPAL A CELEBRAR CONVÊNIO DE COOPERAÇÃO TÉCNICO-CIENTÍFICA COM O IVA - INSTITUTO DE ESTUDOS E PESQUISAS DO VALE ACARAÚ.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "309",
             "18/06/2007",
             "DISPÕE SOBRE DIRETRIZES ORÇAMENTÁRIAS PARA O EXERCÍCIO FINANCEIRO DE 2008.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "308",
             "18/06/2007",
             "AUTORIZA A ABERTURA DE CRÉDITO ADICIONAL ESPECIAL PARA OPERACIONALIZAÇÃO DO FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E ADOLECENTE.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "307",
             "18/06/2007",
             "DISPÕE SOBRE A POLÍTICA MUNICIPAL DO IDOSO, CRIA O CONSELHO MUNICIPAL DO IDOSO, O FUNDO MUNICIPAL DO IDOSO E DÁ OUTRAS PROVIDÊNCIAS.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "306",
             "18/06/2007",
             "AUTORIZA A DOAÇÃO DE TERRENO PERTENCENTE AO MUNICÍPIO DE CRUZ AO ESTADO DO CEARÁ PARA CONSTRUÇÃO DE CADEIA PÚBLICA.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "305",
             "18/06/2007",
             "CRIA CARGOS DE PROVIMENTO EFETIVO NO ÂMBITO DA ADMINISTRAÇÃO DIRETA DO MUNICIPAL DE CRUZ.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "304",
             "30/04/2007",
             "ALTERA O ART. 3º DA SEÇÃO I (DA COMPOSIÇÃO) DO CAPÍTULO II  (DA ESTRUTURA E FUNCIONAMENTO) DA LEI Nº 156 DE 08 DE ABRIL DE 1996, QUE INSTITUI O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "303",
             "23/04/2007",
             "AUTORIZA O PODER EXECUTIVO MUNICIPAL A CELEBRAR CONVÊNIO COM INSTITUIÇÕES DE ENSINO PARA CONTRATAÇÃO DE ESTAGIÁRIOS PARA ATUAREM JUNTO AO PROJETO MADALA.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "302",
             "23/04/2007",
             "AUTORIZA A ABERTURA DE CRÉDITO ADICIONAL ESPECIAL PARA OPERACIONALIZAÇÃO DO FUNDEB.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "301",
             "05/03/2007",
             "DISPÕE SOBRE A CRIAÇÃO DO FUNDO MUNICIPAL PARA A GESTÃO DA MOVIMENTAÇÃO DOS RECURSOS DO FUNDEB E DÁ OUTRAS PROVIDÊNCIAS.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "300",
             "05/03/2007",
             "DISPÕE SOBRE A CRIAÇÃO DO CONSELHO MUNICIPAL DE ACOMPANHAMENTO E CONTROLE SOCIAL DO FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO - CONSELHO DO FUNDEB.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "299",
             "05/03/2007",
             "AUTORIZA AO MUNICÍPIO DE CRUZ PROCEDER À CONTRATAÇÃO PESSOAL, POR EXCEPCIONAL INTERESSE PÚBLICO E TEMPO DETERMINADO, PARA ATENDIMENTO DO PROGRAMA DE AGENTES COMUNITÁRIOS DE SAÚDE NA FORMA QUE MENCIONA.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "298",
             "02/01/2007",
             "CRIA O FUNDO MUNICIPAL DE HABITAÇÃO DE INTERESSE SOCIAL - FHIS E INSTITUI O CONSELHO GESTOR DO FHIS.",
             "2007",
             "LEIS MUNICIPAIS"
          ],
          [  
             "297",
             "13/11/2006",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A CELEBAR CONVÊNIO DE COOPERAÇÃO TÉCNICO-FINANCEIRA COM A ASSOCIAÇÃO DOS AGENTES COMUNITÁRIOS DE SAÚDE - 12ª MICRORREGIONAL DE ACARAÚ NA FORMA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2006",
             "LEIS MUNICIPAIS"
          ],
          [  
             "296",
             "30/10/2006",
             "ESTIMA A RECEITA E FIXA A DESPESA DO MUNICÍPIO DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 2007.",
             "2006",
             "LEIS MUNICIPAIS"
          ],
          [  
             "295",
             "30/10/2006",
             "CRIA O FUNDO DE CULTURA DO MUNICÍPIO DE CRUZ.",
             "2006",
             "LEIS MUNICIPAIS"
          ],
          [  
             "294",
             "04/09/2006",
             "INSTITUI O ENSINO INFANTIL NAS ESCOLAS DA REDE PÚBLICA MUNICIPAL QUE DISCRIMINA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2006",
             "LEIS MUNICIPAIS"
          ],
          [  
             "293",
             "21/08/2006",
             "INSTITUI O FUNDO MUNICIPAL DO MEIO AMBIENTE.",
             "2006",
             "LEIS MUNICIPAIS"
          ],
          [  
             "292",
             "04/08/2006",
             "CONCEDE NOME AO PRÉDIO DE ALMOXARIFADO DO MUNICÍPIO DE CRUZ.",
             "2006",
             "LEIS MUNICIPAIS"
          ],
          [  
             "291",
             "19/06/2006",
             "DISPÕE SOBRE AS DIRETRIZES ORÇAMENTÁRIAS PARA O EXERCÍCIO FINANCEIRO DE 2007.",
             "2006",
             "LEIS MUNICIPAIS"
          ],
          [  
             "290",
             "19/06/2006",
             "INSTITUI O AUMENTO DO PISO SALARIAL DOS AUXILIARES DE ENFERMAGEM.",
             "2006",
             "LEIS MUNICIPAIS"
          ],
          [  
             "289",
             "22/05/2006",
             "DECLARA DE UTILIDADE PÚBLICA O TERRENO QUE ESPECIFICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2006",
             "LEIS MUNICIPAIS"
          ],
          [  
             "288",
             "09/05/2006",
             "AUTORIZA A ABERTURA DE CRÉDITO ADICIONAL ESPECIAL.",
             "2006",
             "LEIS MUNICIPAIS"
          ],
          [  
             "287",
             "13/03/2006",
             "AUTORIZA AO PODER EXECUTIVO MUNICIPAL A CELEBRAR CONVÊNIOS COM INSTITUIÇÕES FINANCEIRAS PARA CONCESSÃO DE EMPRÉSTIMOS DE CONSIGNAÇÃO EM FOLHA, COM TAXAS DE JUROS REDUZIDAS, PARA SERVIDORES PÚBLICOS MUNICIPAIS.",
             "2006",
             "LEIS MUNICIPAIS"
          ],
          [  
             "286",
             "24/02/2006",
             "CRIA AS FUNÇÕES GRATIFICADAS FG-A, FG-B E FG-C NO ÂMBITO DA ADMINISTRAÇÃO PÚBLICA MUNICIPAL.",
             "2006",
             "LEIS MUNICIPAIS"
          ],
          [  
             "285",
             "16/12/2005",
             "AUTORIZA O PODER EXECUTIVO A DESENVOLVER AÇÕES E APORTE DE CONTRAPARTIDA MUNICIPAL PARA IMPLEMENTAR O PROGRAMA CARTA DE CRÉDITO - RECURSOS FGTS NA MODALIDADE PRODUÇÃO DE UNIDADES HABITACIONAIS, OPERAÇÕES COLETIVAS, REGULAMENTADO PELA RESOLUÇÃO DO CONSELHO CURADOR DO FGTS Nº 460/2004, DE 14 DEZ 04, PUBLICADA NO D.O.U EM 20 DEZ 04 E INSTRUÇÕES NORMATIVAS DO MUNICÍPIO DAS CIDADES.",
             "2005",
             "LEIS MUNICIPAIS"
          ],
          [  
             "284",
             "16/12/2005",
             "INSTITUI A CONTRIBUIÇÃO DE ILUMINAÇÃO PÚBLICA - CIP, CONFORME ARTIGO 194-A DA CONSTITUIÇÃO FEDERAL.",
             "2005",
             "LEIS MUNICIPAIS"
          ],
          [  
             "283",
             "16/12/2005",
             "CRIA O CARGO DE PROCURADOR DO MUNICÍPIO ADJUNTO.",
             "2005",
             "LEIS MUNICIPAIS"
          ],
          [  
             "282",
             "05/12/2005",
             "ALTERA O ART. 67 E A SUBSEÇÃO IV (GRATIFICAÇÃO PELA ORIENTAÇÃO DE APRENDIZAGEM NO SISTEMA DE TELENSINO) DA SEÇÃO II (GRATIFICAÇÃO) DO CAPÍTULO V (DIREITOS) DA LEI Nº 197 DE 30 JUNHO DE 1998, QUE ESTABELECE O ESTATUTO DO MAGISTÉRIO MUNICIPAL.",
             "2005",
             "LEIS MUNICIPAIS"
          ],
          [  
             "281",
             "21/11/2005",
             "INSTITUI O FUNDO MUNICIPAL DE EDUCAÇÃO.",
             "2005",
             "LEIS MUNICIPAIS"
          ],
          [  
             "280",
             "21/11/2005",
             "AUTORIZA O PODER EXECUTIVO MUNICIPAL A FIXAR E COBRAR PREÇO PÚBLICO PELA OCUPAÇÃO DO ESPAÇO DE SOLO EM ÁREAS PÚBLICAS MUNICIPAIS PELO SISTEMA DE POSTEAMENTO DE REDE DE ENERGIA ELÉTRICA E ILUMINAÇÃO PÚBLICA, DE PROPRIEDADE DA CONCESSIONÁRIA DE ENERGIA ELÉTRICA QUE OS UTILIZA.",
             "2005",
             "LEIS MUNICIPAIS"
          ],
          [  
             "279",
             "21/11/2005",
             "AUTORIZA A ABERTURA DE CRÉDITO ADICIONAL ESPECIAL E DÁ OUTRAS PROVIDÊNCIAS.",
             "2005",
             "LEIS MUNICIPAIS"
          ],
          [  
             "277",
             "26/10/2005",
             "ESTIMA RECEITA E FIXA A DESPESA DO MUNICÍPIO DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 2006.",
             "2005",
             "LEIS MUNICIPAIS"
          ],
          [  
             "276",
             "26/10/2005",
             "DISPÕE SOBRE O PLANO PLURIANUAL DO MUNICÍPIO DE CRUZ PARA O PERÍODO 2006/2009.",
             "2005",
             "LEIS MUNICIPAIS"
          ],
          [  
             "278",
             "05/09/2005",
             "INSTITUI O PLANO MUNICIPAL DE EDUCAÇÃO 2005 - 2008 DO MUNICÍPIO DE CRUZ.",
             "2005",
             "LEIS MUNICIPAIS"
          ],
          [  
             "275",
             "21/06/2005",
             "DISPÕE SOBRE AS DIRETRIZES ORÇAMENTÁRIAS PARA O EXERCÍCIO DE 2006.",
             "2005",
             "LEIS MUNICIPAIS"
          ],
          [  
             "274",
             "27/04/2005",
             "CRIA A COORDENADORIA MUNICIPAL DE DEFESA CIVIL - COMDEC.",
             "2005",
             "LEIS MUNICIPAIS"
          ],
          [  
             "273",
             "25/02/2005",
             "ALTERA A LEI Nº 259 DE 10 DE MAIO DE 2004 QUE AUTORIZA O PREFEITO MUNICIPAL A FAZER DOAÇÕES A PESSOAS CARENTES E NECESSITADAS.",
             "2005",
             "LEIS MUNICIPAIS"
          ],
          [  
             "272",
             "15/02/2005",
             "ALTERA A LEI Nº 101 DE 02 DE DEZEMBRO  DE 2003, QUE INSTITUI O PLANO DE CARREIRA E REMUNERAÇÃO PARA OS INTEGRANTES DO QUADRO DE MAGISTÉRIO DA SECRETÁRIA DE EDUCAÇÃO, CULTURA E DESPORTO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2005",
             "LEIS MUNICIPAIS"
          ],
          [  
             "271",
             "15/02/2005",
             "ALTERA AS LEIS Nº 183 DE 31 DE DEZEMBRO DE 1997, LEI Nº 220 DE 13 DE JUNHO DE 2000, LEI Nº 120/2003, QUE DISPÕEM SOBRE A ORGANIZAÇÃO ADMINISTRATIVA DO PODER EXECUTIVO MUNICIPAL DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS",
             "2005",
             "LEIS MUNICIPAIS"
          ],
          [  
             "270",
             "15/02/2005",
             "CRIA BENEFÍCIO FISCAL PARA OS CONTRIBUINTES EM ATRASO COM O FISCO MUNICIPAL EM RELAÇÃO AO RECOLHIMENTO DE IMPOSTOS PREDIAIS TERRITORIAL URBANO - IPTU DOS ANOS DE 2000 A 2004 E DÁ OUTRAS PROVIDÊNCIAS.",
             "2005",
             "LEIS MUNICIPAIS"
          ],
          [  
             "269",
             "14/12/2004",
             "AUTORIZA A CONCESSÃO DE AUXILIO FINANCEIRO À ENTIDADE QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2004",
             "LEIS MUNICIPAIS"
          ],
          [  
             "267",
             "14/12/2004",
             "FIXA OS SUBSIDIOS DO PREFEITO, VICE-PREFEITO E DOS SECRETÁRIOS MUNICIPAIS PARA O PERÍODO 2005 A 2008 E DÁ OUTRAS PROVIDÊNCIAS.",
             "2004",
             "LEIS MUNICIPAIS"
          ],
          [  
             "266",
             "10/12/2004",
             "ESTIMA A RECEITA E FIXA A DESPESA  DO MUNICÍPIO DE CRUZ  PARA O EXERCÍCIO FINANCEIRO DE 2005.",
             "2004",
             "LEIS MUNICIPAIS"
          ],
          [  
             "265",
             "18/10/2004",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$ 60.000,00, PARA FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2004",
             "LEIS MUNICIPAIS"
          ],
          [  
             "264",
             "08/09/2004",
             "DISPÕE SOBRE A CRIAÇÃO DO CONSELHO MUNICIPAL DE DEFESA DO MEIO AMBIENTE E DÁ OUTRAS PROVIDÊNCIAS.",
             "2004",
             "LEIS MUNICIPAIS"
          ],
          [  
             "263",
             "24/06/2004",
             "AUTORIZA A DOAÇÃO DO TERRENO QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2004",
             "LEIS MUNICIPAIS"
          ],
          [  
             "262",
             "22/06/2004",
             "ALTERA A REDAÇÃO DA LETRA E DO §2° DO ART. 2° DA LEI MUNICIPAL N° 46, DE 24 DE ABRIL DE 1989 E DÁ OUTRAS PROVIDÊNCIAS.",
             "2004",
             "LEIS MUNICIPAIS"
          ],
          [  
             "261",
             "21/06/2004",
             "DISPÕE SOBRE AS DIRETRIZES PARA A ELABORAÇÃO DA LEI ORÇAMENTÁRIA DE 2005, E DÁ OUTRAS PROVIDÊCIAS.",
             "2004",
             "LEIS MUNICIPAIS"
          ],
          [  
             "259",
             "10/05/2004",
             "AUTORIZA O PREFEITO MUNICIPAL A FAZER DOAÇÕES A PESSOAS CARENTES E NECESSITADAS E DÁ OUTRAS PROVIDÊNCIAS.",
             "2004",
             "LEIS MUNICIPAIS"
          ],
          [  
             "258 A",
             "29/03/2004",
             "AUTORIZA O MUNICÍPIO DE CRUZ A CELEBRAR CONVÊNIO COM HUMANA VITA - INSTITUTO PARA VALORIZAÇÃO DO SER HUMANO PARA APLICAÇÃO DE RECURSOS ESPECÍFICOS NAS ÁREAS DE INFRAESTRUTURA URBANA E SAÚDE E DÁ OUTRAS PROVIDÊNCIAS.",
             "2004",
             "LEIS MUNICIPAIS"
          ],
          [  
             "258",
             "22/12/2003",
             "ALTERA O CÓDIGO TRIBUTÁRIO MUNICIPAL LEI 236/2001 DE 12 DE DEZEMBRO DE 2001, DISPONDO SOBRE NORMAS RELATIVAS AO IMPOSTO SOBRE SERVIÇOS DE QUALQUER  NATUREZA - ISSQN E DÁ OUTRAS PROVIDÊNCIAS.",
             "2003",
             "LEIS MUNICIPAIS"
          ],
          [  
             "257",
             "05/12/2003",
             "ESTIMA A RECEITA E FIXA A DESPESA DO MUNICÍPIO DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 2004.",
             "2003",
             "LEIS MUNICIPAIS"
          ],
          [  
             "256",
             "10/11/2003",
             "AUTORIZA O EXECUTIVO MUNICIPAL A CRIAR O ÓRGÃO EXECUTIVO DE TRÂNSITO E ÓRGÃO RODOVIÁRIO DO MUNICÍPIO DE CRUZ, BEM COMO A FIRMAR CONVÊNIOS E DELEGAR SUAS COMPETÊNCIAS A OUTRAS INSTITUIÇÕES.",
             "2003",
             "LEIS MUNICIPAIS"
          ],
          [  
             "255",
             "15/09/2003",
             "DÁ DENOMINAÇÃO A RUA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2003",
             "LEIS MUNICIPAIS"
          ],
          [  
             "254",
             "02/09/2003",
             "CRIA O FUNDO MUNICIPAL DE TURISMO FUMTUR, E DÁ OUTRAS PROVIDÊNCIAS.",
             "2003",
             "LEIS MUNICIPAIS"
          ],
          [  
             "253",
             "24/06/2003",
             "DISPÕE SOBRE AS DIRETRIZES PARA A ELABORAÇÃO DA LEI ORÇAMENTÁRIA DE 2004, E DÁ OUTRAS PROVIDÊNCIAS.",
             "2003",
             "LEIS MUNICIPAIS"
          ],
          [  
             "252",
             "06/03/2003",
             "DISPÕE SOBRE A ORGANIZAÇÃO TERRITORIAL E DEFINE A POLIGONAL DA LOCALIDADE DO PREÁ E DELIMITA OS PERÍMETROS DAS ÁREAS URBANAS E DÁ OUTRAS PROVIDÊNCIAS.",
             "2003",
             "LEIS MUNICIPAIS"
          ],
          [  
             "252 A",
             "06/03/2003",
             "DISPÕE SOBRE O SISTEMA DE CIRCULAÇÃO E TRANSPORTE DA LOCALIDADE DE PREÁ NO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2003",
             "LEIS MUNICIPAIS"
          ],
          [  
             "251",
             "06/03/2003",
             "INSTITUI A LEI DE PARCELAMENTO, USO E OCUPAÇÃO DO SOLO DA LOCALIDADE DO PREÁ NO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2003",
             "LEIS MUNICIPAIS"
          ],
          [  
             "250",
             "06/03/2003",
             "INSTITUI O CÓDIGO DE OBRAS E POSTURAS DA LOCALIDADE DO PREÁ NO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2003",
             "LEIS MUNICIPAIS"
          ],
          [  
             "249",
             "06/03/2003",
             "DISPÕE SOBRE A LEI DA POLÍTICA AMBIENTAL A SER SEGUIDA NA LOCALIDADE DO PREÁ NO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2003",
             "LEIS MUNICIPAIS"
          ],
          [  
             "248",
             "17/02/2003",
             "DISPÕE SOBRE O PAGAMENTO DE PLANTÃO DOS PROFISSIONAIS DA ÁREA DA SAÚDE E ADOTA OUTRAS PROVIDÊNCIAS.",
             "2003",
             "LEIS MUNICIPAIS"
          ],
          [  
             "246",
             "10/12/2002",
             "ESTIMA A RECEITA E FIXA A DESPESA DO MUNICÍPIO DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 2003.",
             "2002",
             "LEIS MUNICIPAIS"
          ],
          [  
             "245",
             "05/09/2002",
             "DISPÕE SOBRE A REGULAMENTAÇÃO DOS SERVIÇOS DE MOTOTAXI DO MUNICÍPIO DE CRUZ.",
             "2002",
             "LEIS MUNICIPAIS"
          ],
          [  
             "244",
             "02/09/2002",
             "DÁ NOVA REDAÇÃO AO CAPÍTULO IV ART. 6°, DA LEI 178 DE 21 DE NOVEMBRO DE 1997, QUE TRATA DA COMPOSIÇÃO DO CONSELHO DE SAÚDE.",
             "2002",
             "LEIS MUNICIPAIS"
          ],
          [  
             "243",
             "10/06/2002",
             "DISPÕE SOBRE AS DIRETRIZES PARA A ELABORAÇÃO DA LEI ORÇAMENTÁRIA DE 2003, E DÁ OUTRAS PROVIDÊNCIAS.",
             "2002",
             "LEIS MUNICIPAIS"
          ],
          [  
             "242",
             "29/05/2002",
             "DENOMINA A RUA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2002",
             "LEIS MUNICIPAIS"
          ],
          [  
             "241",
             "28/05/2002",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ NO VALOR DE R$ 185.00,00, PARA FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2002",
             "LEIS MUNICIPAIS"
          ],
          [  
             "240",
             "30/04/2002",
             "CRIA NO ÂMBITO DO MUNICÍPIO DE CRUZ, O PROJETO: \"CIDADANIA E PARTICIPAÇÃO\", COM A FINALIDADE DE IMPLEMENTAR NO MUNICÍPIO AS AÇÕES PRECONIZADAS DA AGENDA 21 LOCAL.",
             "2002",
             "LEIS MUNICIPAIS"
          ],
          [  
             "239",
             "23/04/2002",
             "CRIA NA ESTRUTURA DA SECRETARIA DE SAÚDE O CARGO DE VISITADOR SANITÁRIO E DÁ OUTRAS PROVIDÊNCIAS.",
             "2002",
             "LEIS MUNICIPAIS"
          ],
          [  
             "238",
             "18/02/2002",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONA AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$ 25.000,00, PARA FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2002",
             "LEIS MUNICIPAIS"
          ],
          [  
             "237",
             "14/12/2001",
             "DEFINE EM 09(NOVES) ANOS A DURAÇÃO DO ENSINO FUNDAMENTAL E DÁ OUTRAS PROVIDÊNCIAS,",
             "2001",
             "LEIS MUNICIPAIS"
          ],
          [  
             "236",
             "12/12/2001",
             "ALTERA DISPOSITIVO DA LEI N° 184/1997 (CÓDIGO TRIBUTÁRIO DO MUNICÍPIO), NO QUE SE REFERE TABELAS DISCRIMINADAS.",
             "2001",
             "LEIS MUNICIPAIS"
          ],
          [  
             "235",
             "10/12/2001",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO A ALIENAR A CARTEIRA DE AÇÕES DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "2001",
             "LEIS MUNICIPAIS"
          ],
          [  
             "234",
             "28/11/2001",
             "DISPÕE SOBRE O PLANO PLURIANUAL DO MUNICÍPIO DE CRUZ PARA OS PERÍODOS 2002-2005, E DÁ OUTRAS PROVIDÊNCIAS.",
             "2001",
             "LEIS MUNICIPAIS"
          ],
          [  
             "233",
             "14/11/2001",
             "DISPÕE SOBRE A CRIAÇÃO E DONOMINAÇÃO DE RUAS, AVENIDAS, TRAVESSAS E PRAÇAS DA LOCALIDADE DE PARAGUAI, NO MUNICÍPIO DE CRUZ.",
             "2001",
             "LEIS MUNICIPAIS"
          ],
          [  
             "232",
             "13/11/2001",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO DA SEGURIDADE SOCIAL MUNICÍPIO CRUZ NO VALOR DE R$ 241.563,11, PARA FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2001",
             "LEIS MUNICIPAIS"
          ],
          [  
             "231",
             "17/09/2001",
             "CRIA O CENTRO MUNICIPAL DE EDUCAÇÃO DE JOVENS E ADULTOS GERALDA MIRANDA DE CRUZ-CE.",
             "2001",
             "LEIS MUNICIPAIS"
          ],
          [  
             "230",
             "20/08/2001",
             "CRIA O CARIMBO PARA MARCAÇÃO DE ANIMAIS DO MUNICÍPIO.",
             "2001",
             "LEIS MUNICIPAIS"
          ],
          [  
             "229",
             "11/06/2001",
             "DISPÕE SOBRE AS DIRETRIZES PARA A ELABORAÇÃO DA LEI ORÇAMENTÁRIA DE 2002, E DÁ OUTRAS PROVIDÊNCIAS.",
             "2001",
             "LEIS MUNICIPAIS"
          ],
          [  
             "228",
             "29/05/2001",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$ 80.000,00, PARA FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2001",
             "LEIS MUNICIPAIS"
          ],
          [  
             "227",
             "30/04/2001",
             "INSTITUI O PROGRAMA DEGARANTIA DE RENDA MÍNIMA ASSOCIADO A AÇÕES SÓCIO-EDUCATIVAS, E DETERMINA PROVIDÊNCIAS.",
             "2001",
             "LEIS MUNICIPAIS"
          ],
          [  
             "226",
             "30/04/2001",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$ 100.000,00, PARA FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2001",
             "LEIS MUNICIPAIS"
          ],
          [  
             "225",
             "12/12/2000",
             "MODIFICA E ACRESCENTA ARTIGOS À LEI DE DIRETRIZES ORÇAMENTÁRIAS PARA 2001.",
             "2000",
             "LEIS MUNICIPAIS"
          ],
          [  
             "224",
             "31/10/2000",
             "CRIA A SECRETARIA DE TURISMO, MEIO AMBIENTE E DESPORTO E DÁ OUTRAS PROVIDÊNCIAS.",
             "2000",
             "LEIS MUNICIPAIS"
          ],
          [  
             "223",
             "01/09/2000",
             "DISPÕE SOBRE A CRIAÇÃO E DENOMINAÇÃO DAS UNIDADES ESCOLARES PERTECENTES AO PATRIMÔNIO PÚBLICO DO MUNICÍPIO DE CRUZ.",
             "2000",
             "LEIS MUNICIPAIS"
          ],
          [  
             "222",
             "01/09/2000",
             "ALTERA O ARTIGO SEGUNDO A LEI N° 169 DE 17 DE JUNHO DE 1997 E DE ACORDO COM A LEI ESTADUAL N° 12.926 DE 07 DE JUNHO DE 1999, E DÁ OUTRAS PROVIDÊNCIAS.",
             "2000",
             "LEIS MUNICIPAIS"
          ],
          [  
             "221",
             "01/09/2000",
             "DISPÕE SOBRA A CONSTITUIÇÃO DO CONSELHO MUNICIPAL DE ALIMENTAÇÃO ESCOLA E DÁ OUTRAS PROVIDÊNCIAS.",
             "2000",
             "LEIS MUNICIPAIS"
          ],
          [  
             "220",
             "13/06/2000",
             "ALTERA O ART. 24 E O ANEXO I DA LEI N° 183, DE 31 DE DEZEMBRO DE 1997 E DÁ OUTRAS PROVIDÊNCIAS.",
             "2000",
             "LEIS MUNICIPAIS"
          ],
          [  
             "219",
             "13/06/2000",
             "DISPÕE SOBRE AS DIRETRIZES PARA A ELABORAÇÃO DA LEI ORÇAMENTÁRIA DE 2001 E DÁ OUTRAS PROVIDÊNCIAS.",
             "2000",
             "LEIS MUNICIPAIS"
          ],
          [  
             "218",
             "04/04/2000",
             "DISPÕE SOBRE O ESTATUTO DOS SERVIDORES PÚBLICOS DO MUNICÍPIO DE CRUZ, DAS AUTARQUIAS E DAS FUNDAÇÕES PÚBLICAS MUNICIPAIS.",
             "2000",
             "LEIS MUNICIPAIS"
          ],
          [  
             "217",
             "03/04/2000",
             "DISPÕE SOBRE A CONTRATAÇÃO POR TEMPO DETERMINADO PARA ATENDER À NECESSIDADE TEMPORÁRIA DE EXCEPCIONAL INTERESSE PÚBLICO, NOS TERMOS DO INCISO IX DO ART. 37 DA CONSTITUIÇÃO FEDERAL, E DÁ OUTRAS PROVIDÊNCIAS.",
             "2000",
             "LEIS MUNICIPAIS"
          ],
          [  
             "216",
             "03/04/2000",
             "CRIA NA ESTRUTURA DA SECRETARIA DE EDUCAÇÃO, CULTURA E DESPORTO A COORDENADORIA DO PROGRAMA TEMPO DE AVANÇAR E OS CARGOS QUE INDICA E ADOTA OUTRAS PROVIDÊNCIAS.",
             "2000",
             "LEIS MUNICIPAIS"
          ],
          [  
             "215",
             "13/12/1999",
             "ALTERA O CAPÍTO II DA ESTRUTURA E DO FUNCIONAMENTO; SEÇÃO I DA COMPOSIÇÃO, ARTIGO 3°, ITENS B, C e F DA LEI 156 DE 08 DE ABRIL DE 1996, QUE INSTITUI O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL.",
             "1999",
             "LEIS MUNICIPAIS"
          ],
          [  
             "214",
             "13/12/1999",
             "CRIA O FUNDO DE AVAL DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1999",
             "LEIS MUNICIPAIS"
          ],
          [  
             "213",
             "13/12/1999",
             "DISPÕE SOBRE OS ATOS E FATOS ADMINISTRATIVOS DE GESTÃO FINANCEIRA, PATRIMÔNIAL DO MUNICÍPIO DE CRUZ, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1999",
             "LEIS MUNICIPAIS"
          ],
          [  
             "212",
             "29/11/1999",
             "ESTIMA A RECEITA E DESPESA DO MUNICÍPIO PARA O EXERCÍCIO FINANCEIRO DE 2000.",
             "1999",
             "LEIS MUNICIPAIS"
          ],
          [  
             "210",
             "03/09/1999",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$ 150.000,00, PARA OS FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1999",
             "LEIS MUNICIPAIS"
          ],
          [  
             "209",
             "10/08/1999",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$ 300.000,00, PARA OS FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1999",
             "LEIS MUNICIPAIS"
          ],
          [  
             "211",
             "09/08/1999",
             "FICA RECONHECIDA DE UTILIDADE PÚBLICA MUNICIPAL, A COLÔNIA DE PESCADORES Z-22 DE PREÁ.",
             "1999",
             "LEIS MUNICIPAIS"
          ],
          [  
             "208",
             "15/06/1999",
             "DISPÕE SOBRE DIRETRIZES PARA A ELABORAÇÃO DA LEI ORÇAMENTÁRIA DE 2000 E DÁ OUTRAS PROVIDÊNCIAS.",
             "1999",
             "LEIS MUNICIPAIS"
          ],
          [  
             "207",
             "31/05/1999",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$ 120.000,00, PARA OS FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1999",
             "LEIS MUNICIPAIS"
          ],
          [  
             "206",
             "05/05/1999",
             "DEFINE A AMPLIAÇÃO DO LIMITE URBANO DO MUNICÍPIO DE CRUZ.",
             "1999",
             "LEIS MUNICIPAIS"
          ],
          [  
             "205",
             "05/05/1999",
             "AUTORIZA A MUDANÇA DE DENOMINAÇÃO DA AVENIDA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1999",
             "LEIS MUNICIPAIS"
          ],
          [  
             "204",
             "19/04/1999",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$ 30.000,00, PARA OS FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1999",
             "LEIS MUNICIPAIS"
          ],
          [  
             "203",
             "09/03/1999",
             "DISPÕE SOBRE A CRIAÇÃO DA BANDA MUNICIPAL PE. VALDERY E DÁ OUTRAS PROVIDÊNCIAS.",
             "1999",
             "LEIS MUNICIPAIS"
          ],
          [  
             "202",
             "14/12/1998",
             "CRIA O CONSELHO MUNICIPAL DE TURISMO E DÁ OUTRAS PROVIDÊNCIAS.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "201",
             "30/11/1998",
             "ESTIMA A RECEITA E FIXA DESPESA DO MUNICÍPIO PARA O EXERCÍCIO FINANCEIRO DE 1999.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "200",
             "16/11/1998",
             "DISPÕE SOBRE OS ATOS DE LIMPEZA PÚBLICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "199",
             "05/10/1998",
             "AUTORIZA A ABERTURA DE CRÉDITO SUPLEMENTAR, ADICIONAL AO VIGENTE ORÇAMENTO DA PREFEITURA MUNICIPAL DE CRUZ, NO VALOR DE R$ 600.000,00 (SEISCENTOS MIL REAIS), PARA REFORÇO DE DOTAÇÕES ORÇAMENTÁRIAS, COMO A SEGUIR DESCRIMINA:",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "198",
             "29/09/1998",
             "AUTORIZA O PREFEITO MUNICIPAL DE CRUZ, A OUTORGAR À CAGECE OS SERVIÇOS PÚBLICOS MUNICIPAIS DE ABASTECIMENTO DE ÁGUA E COLETA DE ESGOTOS SANITÁRIOS E DÁ OUTRAS PROVIDÊNCIAS.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "197",
             "30/06/1998",
             "DEFINE O SISTEMA DE EDUCAÇÃO DO MUNICÍPIO DE CRUZ, ESTABELECE O ESTATUTO DO MAGISTÉRIO MUNICIPAL E DÁ OUTRAS PROVIDÊNCIAS.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "196",
             "30/06/1998",
             "INSTITUI O PLANO DE CARGOS E CARREIRAS PARA OS INTEGRANTES DO QUADRO DE MAGISTÉRIO DA SECRETARIA DE EDUCAÇÃO, CULTURA E DESPORTO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "195",
             "22/06/1998",
             "DEFINE O QUADRO DE PESSOAL DO PODER EXECUTIVO DO MUNICÍPIO DE CRUZ, OS CARGOS PROVIMENTO EFETIVO QUE INDICA E ADOTA OUTRAS PROVIDÊNCIAS.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "194",
             "22/06/1998",
             "ALTERA O ART. 24 E O ANEXO I DA LEI N° 183 DE 31 DE DEZEMBRO DE 1997 E DÁ OUTRAS PROVIDÊNCIAS.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "193",
             "22/06/1998",
             "DISPÕE SOBRE AS DIRETRIZES PARA A ELABORAÇÃO DA LEI ORÇAMENTÁRIA DE 1999 E DÁ OUTRAS PROVIDÊNCIAS.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "192",
             "08/06/1998",
             "DÁ NOVA REDAÇÃO AO ART. 1º. DA LEI N° 079/91 E DÁ OUTRAS PROVIDÊNCIAS.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "191",
             "25/05/1998",
             "DÁ NOVA REDAÇÃO AS ATIVIDADE QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "190",
             "25/05/1998",
             "AUTORIZA ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO DA SEGURIDADE SOCIAL DO MUNICÍPIO DE CRUZ NO VALOR DE R$ 23.000,00, PARA OS FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "189",
             "27/04/1998",
             "FAZ DOAÇÕES DE SISTEMA DE TELEFÔNIA CELULAR RURAL  RURALCEL E DÁ OUTRAS PROVIDÊNCIAS.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "188",
             "27/04/1998",
             "DÁ NOVA REDAÇÃO A LEI N° 163 DE 20 DE FEVEREIRO DE 1997.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "187",
             "08/04/1998",
             "AJUSTA OS SALÁRIOS  BASE CONTIDOS NA LEI N° 132/94 E CRIA CARGOS DE PROVIMENTOS EM COMISSÃO QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "186",
             "08/04/1998",
             "AJUSTA O SALÁRIOBASE CONTIDOS NA LEI N° 132/94 E ACRIA O ABONO-FUNDEF DESTINADO A COMPLEMENTAÇÃO DOS VENCIMENTOS DOS PROFISSIONAIS DO MAGISTÉRIO E DÁ OUTRAS PROVIDÊNCIAS.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "185",
             "28/01/1998",
             "AUTORIZA ABERTURA DE CRÉDITO ESPECIAL ADICIONAL AOS VIGENTES ORÇAMENTOS FISCAL E DA SEGURIDADE SOCIAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$ 316.500,00, PARA OS FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1998",
             "LEIS MUNICIPAIS"
          ],
          [  
             "184",
             "31/12/1997",
             "ALTERA O SISTEMA TRIBUTÁRIO MUNICIPAL, INSTITUI NORMAS GERAIS DE DIREITO E ADMINISTRAÇÃO TRIBUTÁRIA APLICÁVEIS NO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "183",
             "31/12/1997",
             "DISPÕE SOBRE A ORGANIZAÇÃO DA ADMINISTRAÇÃO DO MUNICÍPIO, DEFINE A ESTRUTURA ADMINISTRATIVA E O QUADRO DE CARGOS DE PROVIMENTO EM COMISSÃO E FUNÇÕES DE CONFIANÇA, REVOGA LEIS MUNICIPAIS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "182",
             "15/12/1997",
             "DISPÕE SOBRE O PLANO PLURIANUAL DO MUNICÍPIO DE CRUZ PARA O PERÍODO DE 1998  2001, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "181",
             "15/12/1997",
             "ESTIMA A RECEITA E FIXA A DESPESA DO MUNICÍPIO DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 1998.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "180",
             "01/12/1997",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPCIAL ADICIONAL AO VIGENTE ORÇAMENTO, NO VALOR DE R$ 150.000,00, PARA OS FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "179",
             "28/11/1997",
             "AUTORIZA A DOAÇÃO DE IMÓVEIS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "178",
             "21/11/1997",
             "DÁ NOVA REDAÇÃO A LEI N° 74, DE 29 DE ABRIL DE 1991, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "177",
             "10/11/1997",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A FIRMAR CONVÊNIO A CONCEDER AUXÍLIO FINANCEIRO E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "176",
             "10/11/1997",
             "AUTORIZA A PREFEITURA MUNICIPAL DE CRUZ A CELEBRAR CONVÊNIO COM A UNIÃO, PARA ADESÃO AO SISTEMA INTEGRADO DE PAGAMENTO DE IMPOSTOS E CONTRIBUIÇÕES DAS MICROEMPRESAS E DAS EMPRESAS DE PEQUENO PORTE  SIMPLES.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "175",
             "10/11/1997",
             "AUTORIZA O ESTADO DO CEARÁ A RETER AS COTAS DE RECEITAS TRIBUTÁRIAS QUE INDICA, NO CASO DE INADIMPLÊNCIA DE CLÁSULA DO CONVÊNIO DE EXECUÇÃO DE SERVIÇOS PÚBLICOS EM MATÉRIAS TRIBUTÁRIAS E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "174",
             "26/09/1997",
             "CRIA NA ESTRUTURA ORGANIZACIONAL DA SECRETARIA MUNICIPAL DE SAÚDE, A UNIDADE ADMINISTRATIVA QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "173",
             "26/09/1997",
             "ESTABELECE DIRETRIZES BÁSICAS PARA A POLÍTICA DE ATENDIMENTO À CRIANÇA E AO ADOLECENTE DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "172",
             "02/09/1997",
             "AUTORIZA A DOAÇÃO DO IMÓVEL QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "170",
             "15/08/1997",
             "CRIA A COMISSÃO MUNICIPAL DE DEFESA CIVIL  COMDEC, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "169",
             "17/06/1997",
             "DISPÕE SOBRE A CRIAÇÃO DO CONSELHO MUNICIPAL DE ACOMPANHAMENTO E CONTROLE SOCIAL DO FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DO ENSINO FUNDAMENTAL E DE VALORIZAÇÃO DO MAGISTÉRIO.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "168",
             "16/06/1997",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$ 100.000,00, PARA OS FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "167",
             "02/06/1997",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$ 25.000,00, PARA OS FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "165",
             "10/05/1997",
             "ALTERA O ART. 2°, DA LEI 130/94, DE 26 DE SETEMBRO DE 1994 E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "166",
             "02/05/1997",
             "ESTABELECE DIRETRIZES ORÇAMENTÁRIAS DO MUNICÍPIO, AS METAS E OBJETIVOS DA ADMINISTRAÇÃO, E SEUS RECURSOS FINANCEIROS E AS BASES PARA A PREPARAÇÃO DO ORÇAMENTO PROGRAMA PARA O EXERCÍCIO FINANCEIRO DE 1998, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "164",
             "10/03/1997",
             "DÁ NOVA REDAÇÃO AO ART. 142, DA LEI N° 001, DE 17 DE FEVEREIRO DE 1997.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "163",
             "20/02/1997",
             "CRIA O CÓDIGO DE VIGILÂNCIA SANITÁRIA DO MUNICÍPIO DE CRUZ, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1997",
             "LEIS MUNICIPAIS"
          ],
          [  
             "161",
             "25/09/1996",
             "ESTIMA A RECEITA FIXA E DESPESA DO MUNICÍPIO PARA O EXERCÍCIO DE 1997.",
             "1996",
             "LEIS MUNICIPAIS"
          ],
          [  
             "160",
             "02/09/1996",
             "CRIA O FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1996",
             "LEIS MUNICIPAIS"
          ],
          [  
             "159",
             "02/09/1996",
             "FAZ DOAÇÕES DE EQUIPAMENTOS, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1996",
             "LEIS MUNICIPAIS"
          ],
          [  
             "158",
             "10/06/1996",
             "CONCEDE AUMENTO DE VENCIMENTOS AOS SERVIDORES PÚBLICOS MUNICIPAIS E DÁ OUTRAS PROVIDÊNCIAS.",
             "1996",
             "LEIS MUNICIPAIS"
          ],
          [  
             "157",
             "29/04/1996",
             "ESTABELECE AS DIRETRIZES ORÇAMENTÁRIAS DO MUNICÍPIO, AS METAS E OBJETIVOS DA ADMINISTRAÇÃO DO ORÇAMENTO PROGRAMA PARA O EXERCÍCIO DE 1997.",
             "1996",
             "LEIS MUNICIPAIS"
          ],
          [  
             "156",
             "08/04/1996",
             "CRIA O CONSELHO MUNCIPAL DE ASSISTÊNCIA SOCIAL E DÁ OUTRAS PROVIDÊNCIAS.",
             "1996",
             "LEIS MUNICIPAIS"
          ],
          [  
             "155",
             "01/04/1996",
             "CONCEDE ISENÇÃO DE ISS, E DÁ OUTRAS PROVIDENCIAS.",
             "1996",
             "LEIS MUNICIPAIS"
          ],
          [  
             "154",
             "26/02/1996",
             "INSTITUI GRATIFICAÇÃO DE PÓ DE GIZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1996",
             "LEIS MUNICIPAIS"
          ],
          [  
             "153",
             "11/01/1996",
             "DÁ DENOMINAÇÃO A PRÉDIOS, SALAS E LOGRADOUROS PÚBLICOS DA ÁREA DO CENTRO ADMINISTRATIVO E DÁ OUTRAS PROVIDÊNCIAS.",
             "1996",
             "LEIS MUNICIPAIS"
          ],
          [  
             "152",
             "11/12/1995",
             "FAZ DOAÇÃO DE IMÓVEL E DÁ OUTRAS PROVIDÊNCIAS.",
             "1995",
             "LEIS MUNICIPAIS"
          ],
          [  
             "151",
             "27/11/1995",
             "ESTIMA A RECEITA E FIXA A DESPESA DO MUNICÍPIO PARA O EXERCÍCIO DE 1996.",
             "1995",
             "LEIS MUNICIPAIS"
          ],
          [  
             "150",
             "13/11/1995",
             "CONCEDE O AUXÍLIO FINANCEIRO QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1995",
             "LEIS MUNICIPAIS"
          ],
          [  
             "149",
             "30/10/1995",
             "CONCEDE AJUDA FINANCEIRA ÀS ASSOCIAÇÕES DESTE MUNICÍPIO E DÁ OUTRAS PROVIDÊNCIAS.",
             "1995",
             "LEIS MUNICIPAIS"
          ],
          [  
             "148",
             "16/10/1995",
             "CONCEDE AJUDA FINANCEIRA ÀS ASSOCIAÇÕES DESTE MUNICÍPIO E DÁ OUTRAS PROVIDÊNCIAS.",
             "1995",
             "LEIS MUNICIPAIS"
          ],
          [  
             "146",
             "14/06/1995",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$ 130.000,00 PARA OS FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1995",
             "LEIS MUNICIPAIS"
          ],
          [  
             "145",
             "05/06/1995",
             "AUTORIZA A PREFEITURA MUNICIPAL DECRUZ A FIRMAR CONVÊNIO COM A UNIVERSIDADE ESTADUAL VALE DO ACARAÚ  UVA E ABRIR CRÉDITO ESPECIAL NO VALOR DE R$ 8.000,00, PARA OS FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1995",
             "LEIS MUNICIPAIS"
          ],
          [  
             "144",
             "05/06/1995",
             "AUTORIZA A PREFEITURA MUNICIPAL DE CRUZ A FIRMAR CONTRATO COM A PARÓQUIA NOSSA SENHORA DA CONCEIÇÃO EM SOBRAL-CE.",
             "1995",
             "LEIS MUNICIPAIS"
          ],
          [  
             "143",
             "29/05/1995",
             "CONCEDE AUMENTO DE VENCIMENTOS AOS SERVIDORES PÚBLICOS MUNICIPAIS E DÁ OUTRAS PROVIDÊNCIAS.",
             "1995",
             "LEIS MUNICIPAIS"
          ],
          [  
             "142",
             "22/05/1995",
             "DISPÕE SOBRE AS DIRETRIZES ORÇAMENTÁRIAS PARA O EXERCÍCIO DE 1996 E DÁ OUTRAS PROVIDÊNCIAS.",
             "1995",
             "LEIS MUNICIPAIS"
          ],
          [  
             "141",
             "20/03/1995",
             "CONCEDE AJUDA FINANCEIRA ÀS ASSOCIAÇÕES DESTE MUNICÍPIO E DÁ OUTRAS PROVIDÊNCIAS.",
             "1995",
             "LEIS MUNICIPAIS"
          ],
          [  
             "140",
             "20/02/1995",
             "AUTORIZA A CONCESSÃO DE AUXÍLIO FINANCEIRO QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1995",
             "LEIS MUNICIPAIS"
          ],
          [  
             "139",
             "07/02/1995",
             "AUTORIZA A CONCESSÃO DE AUXÍLIO FINANCEIRO QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1995",
             "LEIS MUNICIPAIS"
          ],
          [  
             "137",
             "23/12/1994",
             "DISPÕE SOBRE A REESTRUTURAÇÃO DA SECRETARIA MUNICIPAL DE SAÚDE.",
             "1994",
             "LEIS MUNICIPAIS"
          ],
          [  
             "136",
             "12/12/1994",
             "CONCEDE AJUDA FINANCEIRA ÀS ASSOCIAÇÕES DESTE MUNICÍPIO E DÁ OUTRAS PROVIDÊNCIAS.",
             "1994",
             "LEIS MUNICIPAIS"
          ],
          [  
             "135",
             "12/12/1994",
             "CONCEDE REMISSÃO DO IMPOSTO PREDIAL E TERRITORIAL URBANO, TAXAS, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1994",
             "LEIS MUNICIPAIS"
          ],
          [  
             "134",
             "28/11/1994",
             "ESTIMA A RECEITA E FIXA A DESPESA DO MUNICÍPIO PARA O EXERCÍCIO DE 1995.",
             "1994",
             "LEIS MUNICIPAIS"
          ],
          [  
             "132",
             "14/11/1994",
             "INSTITUI OS CARGOS DE PROVIMENTO EFETIVO QUE INDICA E ADOTA OUTRAS PROVIDÊNCIAS.",
             "1994",
             "LEIS MUNICIPAIS"
          ],
          [  
             "131",
             "24/10/1994",
             "AUTORIZA A ABERTURA DE CRÉDITO SUPLEMENTAR, ADICIONAL AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ, O CRÉDITO SUPLEMENTAR NO VALOR DE R$ 52.000,00, PARA REFORÇO DE DOTAÇÕES ORÇAMENTÁRIAS.",
             "1994",
             "LEIS MUNICIPAIS"
          ],
          [  
             "130",
             "26/09/1994",
             "CRIA O CONSELHO MUNICIPAL DE ALIMENTTAÇÃO ESCOLAR E DÁ OUTRAS PROVIDÊNCIAS.",
             "1994",
             "LEIS MUNICIPAIS"
          ],
          [  
             "129",
             "12/09/1994",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL DO MUNICÍPIO DE CRUZ, NO VALOR DE R$ 210.000,00, PARA REFORÇO DE DOTAÇÕES ORÇAMENTÁRIAS.",
             "1994",
             "LEIS MUNICIPAIS"
          ],
          [  
             "128",
             "15/08/1994",
             "MODIFICA O §3º DO ART. 3º DA LEI N° 046, DE 24 DE ABRIL DE 1989 E DÁ OUTRAS PROVIDÊNCIAS.",
             "1994",
             "LEIS MUNICIPAIS"
          ],
          [  
             "127",
             "30/05/1994",
             "DISPÕE SOBRE AS DIRETRIZES ORÇAMENTÁRIAS PARA O EXERCÍCIO DE 1995 E DÁ OUTRAS PROVIDÊNCIAS.",
             "1994",
             "LEIS MUNICIPAIS"
          ],
          [  
             "126",
             "22/03/1994",
             "ABRE CRÉDITO ADICIONAL AO VIGENTE ORÇAMENTO DA SEGURIDADE SOCIAL DO MUNICÍPIO DE CRUZ, O CRÉDITO DE ESPECIAL NO VALOR DE CR$ 10.000.000,00, PARA OS FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1994",
             "LEIS MUNICIPAIS"
          ],
          [  
             "125",
             "13/01/1994",
             "ABRE CRÉDITO ADICIONAL AO VIGENTE ORÇAMENTO DA SEGURIDADE SOCIAL DO MUNICÍPIO DE CRUZ, O CRÉDITO DE ESPECIAL NO VALOR DE CR$ 2.000.000,00, PARA OS FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1994",
             "LEIS MUNICIPAIS"
          ],
          [  
             "124",
             "13/01/1994",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO FISCAL DO MUNICÍPIO DE CRUZ, NO VALOR DE CR$ 9.000.000,00, PARA OS FINS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1994",
             "LEIS MUNICIPAIS"
          ],
          [  
             "123",
             "13/12/1993",
             "AUTORIZA A ABERTURA DE CRÉDITO SUPLEMENTAR, ADICIONAL AO VIGENTE ORÇAMENTO DA SEGURIDADE SOCIAL DO MUNICÍPIO DE CRUZ, NO VALOR DE CR$ 6.850.000,00, PARA REFORÇO DE DOTAÇÕES ORÇAMENTÁRIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "122",
             "30/11/1993",
             "AUTORIZA A ABERTURA DE CRÉDITO SUPLEMENTAR, ADICIONAL AO VIGENTE ORÇAMENTO DA SEGURIDADE SOCIAL DO MUNICÍPIO DE CRUZ, NO VALOR DE CR$ 8.000.000,00, PARA REFORÇO DE DOTAÇÕES ORÇAMENTÁRIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "121",
             "30/11/1993",
             "ESTIMA A RECEITA E FIXA A DESPESA DO MUNICÍPIO PARA O EXERCÍCIO DE 1994.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "120",
             "22/11/1993",
             "AUTORIZA A CONCESSÃO DE AUXÍLIO FINANCEIRO QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "119",
             "08/11/1993",
             "AUTORIZA A CONCESSÃO DE AUXÍLIO FINANCEIRO QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "118",
             "01/11/1993",
             "AUTORIZA A ABERTURA DE CRÉDITO SUPLEMENTAR, ADICIONAL AO VIGENTE ORÇAMENTO DO MUNICÍPIO DE CRUZ, NO VALOR DE CR$ 5.820.000,00, PARA REFORÇO DE DOTAÇÕES ORÇAMENTÁRIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "117",
             "29/10/1993",
             "REORGANIZA A ESTRUTURA ADMINISTRATIVA DA PREFEITURA MUNICIPAL DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "116",
             "25/10/1993",
             "AUTORIZA A ABERTURA DE CRÉDITO SUPLEMENTAR, ADICIONAL AO VIGENTE ORÇAMENTO DA SEGURIDADE SOCIAL DO MUNICÍPIO DE CRUZ, NO VALOR DE CR$ 20.650.000,00, PARA REFORÇO DE DOTAÇÕES ORÇAMENTÁRIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "114",
             "13/09/1993",
             "AUTORIA A CONCESSÃO DE AUXÍLIOS FINANCEIROS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "113",
             "23/08/1993",
             "AUTORIZA A ABERTURA DE CRÉDITO SUPLEMENTAR, ADICIONAL AO VIGENTE ORÇAMENTO DA SEGURIDADE SOCIAL DO MUNICÍPIO DE CRUZ, NO VALOR DE CR$ 20.100.000,00, PARA REFORÇO DE DOTAÇÕES ORÇAMENTÁRIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "110",
             "24/06/1993",
             "DISPÕE SOBRE A CONSTITUIÇÃO DO CONSELHO MUNICIPAL DO BEM-ESTAR SOCIAL E CRIAÇÃO DE FUNDO MUNICIPAL A ELE VINCULADO E DÁ OUTRAS PROVIDÊNCIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "109",
             "24/06/1993",
             "AUTORIZA A ABERTURA DE CRÉDITO SUPLEMENTAR, ADICIONAL AO VIGENTE ORÇAMENTO DA SEGURIDADE SOCIAL DO MUNICÍPIO DE CRUZ, NO VALOR DE CR$ 17.000.000.000,00, PARA REFORÇO DE DOTAÇÕES ORÇAMENTÁRIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "112",
             "13/06/1993",
             "AUTORIZA A ABERTURA DE CRÉDITO SUPLEMENTAR, ADICIONAL AO VIGENTE ORÇAMENTO DA SEGURIDADE SOCIAL DO MUNICÍPIO DE CRUZ, NO VALOR DE CR$ 4.000.000,00, PARA REFORÇO DE DOTAÇÕES ORÇAMENTÁRIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "111",
             "05/06/1993",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A ADQUIRIR O IMÓVEL QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "108",
             "24/05/1993",
             "AUTORIZA A ABERTURA DE CRÉDITO SUPLEMENTAR, ADICIONAL AO VIGENTE ORÇAMENTO DA SEGURIDADE SOCIAL DO MUNICÍPIO DE CRUZ, NO VALOR DE CR$ 4.000.000.000,00, PARA REFORÇO DE DOTAÇÕES ORÇAMENTÁRIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "107",
             "30/04/1993",
             "AUTORIZA O PODER EXECUTIVO A CONTRATAR PARCELAMENTO/DA DÍVIDA PARA COM O FUNDO DE GARANTIA DO TEMPO DE SERVIÇO-FGTS E DÁ OUTRAS PROVIDÊNCIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "106",
             "26/04/1993",
             "DISPÕE SOBRE AS DIRETRIZES ORÇAMENTÁRIAS PARA O EXERCÍCIO DE 1994 E DÁ OUTRAS PROVIDÊNCIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "105",
             "05/04/1993",
             "AUTORIZA A ABERTURA DE CRÉDITO SUPLEMENTAR, ADICIONAL AO VIGENTE ORÇAMENTO DA SEGURIDADE SOCIAL DO MUNICÍPIO DE CRUZ, NO VALOR DE CR$ 1.800.000.000,00, PARA REFORÇO DE DOTAÇÕES ORÇAMENTÁRIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "104",
             "29/03/1993",
             "ESTABELECE NO ÂMBITO DA ADMINISTRAÇÃO PÚBLICA DO MUNICÍPIO DE CRUZ A ADMISSÃO E CONTRATAÇÃO DE PESSOAL TEMPORÁRIO E DÁ OUTRAS PROVIDÊNCIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "103",
             "29/03/1993",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO DA PREFEITURA MUNICIPAL DE CRUZ, NO VALOR DE CR$ 400.000.000,00, PARA OS FINS QUE INDICA.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "102",
             "15/03/1993",
             "DISPÕE SOBRE A CONCESSÃO DE DIÁRIAS AOS AGENTES E SERVIDORES PÚBLICOS NO ÂMBITO DO PODER EXECUTIVO E DÁ OUTRAS PROVIDÊNCIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "101",
             "15/03/1993",
             "DISPÕE SOBRE O REGIME DE FUNDOS E DÁ OUTRAS PROVIDÊNCIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "100",
             "15/03/1993",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO DA PREFEITURA MUNICIPAL DE CRUZ, NO VALOR DE CR$ 50.000.000,00, PARA REFORÇO DE DOTAÇÕES ORÇAMENTÁRIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "99",
             "15/03/1993",
             "AUTORIZA A ABERTURA DE CRÉDITO SUPLEMENTAR, ADICIONAL AO VIGENTE ORÇAMENTO DA SEGURIDADE SOCIAL DO MUNICÍPIO DE CRUZ, NO VALOR DE CR$ 2.000.000,00, PARA REFORÇO DE DOTAÇÕES ORÇAMENTÁRIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "98",
             "15/03/1993",
             "AUTORIZA A ABERTURA DE CRÉDITO ESPECIAL, ADICIONAL AO VIGENTE ORÇAMENTO DA PREFEITURA MUNICIPAL DE CRUZ, NO VALOR DE CR$ 2.093.000.000,00, PARA OS FINS QUE INDICA.",
             "1993",
             "LEIS MUNICIPAIS"
          ],
          [  
             "97",
             "07/12/1992",
             "CRIA A SECRETARIA DE EDUCAÇÃO DO MUNICÍPIO DE CRUZ, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1992",
             "LEIS MUNICIPAIS"
          ],
          [  
             "96",
             "07/12/1992",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO A ABRIR UM CRÉDITO SUPLEMENTAR ADICIONAL AO ORÇAMENTO VIGENTE PARA O FIM QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1992",
             "LEIS MUNICIPAIS"
          ],
          [  
             "95",
             "23/11/1992",
             "ESTIMA A RECEITA E FIXA A DESPESA DA PREFEITURA MUNICIPAL DE CRUZ, PARA O EXERCÍCIO FINANCEIRO DE 1993, DÁ OUTRAS PROVIDÊNCIAS.",
             "1992",
             "LEIS MUNICIPAIS"
          ],
          [  
             "94",
             "09/11/1992",
             "INSTITUI REPRESENTAÇÃO AO CARGO COMISSIONADO QUE INDICA.",
             "1992",
             "LEIS MUNICIPAIS"
          ],
          [  
             "93",
             "31/08/1992",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO A ABRIR UM CRÉDITO SUPLEMENTAR ADICIONAL AO ORÇAMENTO VIGENTE PARA O FIM QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1992",
             "LEIS MUNICIPAIS"
          ],
          [  
             "92",
             "24/08/1992",
             "DÁ DENOMINAÇÃO DE PRAÇA AFONSO FONTES, NA SEDE DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1992",
             "LEIS MUNICIPAIS"
          ],
          [  
             "91",
             "24/08/1992",
             "DÁ DENOMINAÇÃO DE HOSPITAL ANÉZIA ARAÚJO, O HOSPITAL MUNICIPAL NA SEDE DESTE MUNICÍPIO, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1992",
             "LEIS MUNICIPAIS"
          ],
          [  
             "90",
             "27/04/1992",
             "AUTORIIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A FIRMAR ACORDO DE PARCELAMENTO DE DÍVIDA PARA COM O INSTITUTO NACIONAL DO SEGURO SOCIAL  INSS E DÁ OUTRAS PROVIDÊNCIAS.",
             "1992",
             "LEIS MUNICIPAIS"
          ],
          [  
             "89",
             "20/04/1992",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A CONSTRUIR UMA CASA DE ROPOUSO PARA OS IDOSOS NA SEDE DO MUNICÍPIO DE CRUZ.",
             "1992",
             "LEIS MUNICIPAIS"
          ],
          [  
             "88",
             "13/04/1992",
             "CRIA O CONSELHO MUNICIPAL DE CRUZ, DOS DIREITOS DA CRIANÇA E DO ADOLECENTE.",
             "1992",
             "LEIS MUNICIPAIS"
          ],
          [  
             "87",
             "13/04/1992",
             "INSTITUI REPRESENTAÇÃO AO CARGO COMISSIONADO QUE INDICA.",
             "1992",
             "LEIS MUNICIPAIS"
          ],
          [  
             "86",
             "06/04/1992",
             "AUTORIZA O CHEFFE DO PODER EXECUTIVO MUNICIPAL DE CRUZ, A FAZER DOAÇÃO A FUNDAÇÃO DOMINGOS FONTES (HOSPITAL BENEFICIENTE DE CRUZ), SEDIADA NESTA CIDADE E DÁ OUTRAS PROVIDÊNCIAS.",
             "1992",
             "LEIS MUNICIPAIS"
          ],
          [  
             "85",
             "13/12/1991",
             "ESTIMA A RECEITA E FIXA A DESPESA DA PREFEITURA MUNICIPAL DE CRUZ, PARA O EXERCÍCIO FINANCEIRO DE 1992 E DÁ OUTRAS PROVIDÊNCIAS.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "84",
             "21/10/1991",
             "AUTORIZA O PREFEITO MUNICIPAL DE CRUZ, A PAGAR SALÁRIO MÍNIMO A TODOS OS SERVIDORES DA PREFEITURA MUNICIPAL DE CRUZ, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "83",
             "12/08/1991",
             "TORNA DE UTILIDADE PÚBLICA A ASSOCIAÇÃO DOS MORADORES DO DISTRITO DE CAIÇARA.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "82",
             "12/08/1991",
             "TORNA DE UTILIDADE PÚBLICA MUNCIPAL O CONSELHO COMUNITÁRIO DE JERICOACOARA.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "81",
             "01/08/1991",
             "TORNA DE UTILIDADE PÚBLICA MUNICIPAL A ASSOCIAÇÃO COMUNITÁRIA DE PREÁ.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "80",
             "24/07/1991",
             "DISPÕE SOBRE A NOVA ESTRUTURA ORGANIZACIONAL DA SECRETARIA DE SAÚDE DO MUNICÍPIO DE CRUZ, CRIADA PELA LEI N° 50/89 DE 22 DE MAIO DE 1989 E DÁ OUTRAS PROVIDÊNCIAS.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "79",
             "19/06/1991",
             "CRIA O FUNDO MUNICIPAL DE SAÚDE E DÁ OUTRAS PROVIDÊNCIAS.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "78",
             "10/06/1991",
             "TORNA DE UTILIDADE PÚBLICA MUNICIPAL A ASSOCIAÇÃO COMUNITÁRIA DE PITOMBEIRAS.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "77",
             "27/05/1991",
             "INSTITUI REPRESENTAÇÃO DO CARGO COMICIONADO QUE INDICA.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "76",
             "27/05/1991",
             "DISPÕE SOBRE O CÓDIGO DE POSTURA DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "75",
             "20/05/1991",
             "INSTITUI O CARGO TRIBUTÁRIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "74",
             "29/04/1991",
             "DISPÕE SOBRE A CRIAÇÃO DO CONSELHO MUNICIPAL DE SAÚDE DE CRUZ, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "73",
             "29/04/1991",
             "ALTERA OS LIMITES DO DISTRITO DE CAIÇARA, NO MUNICÍPIO DE CRUZ, REDEFINE SUA ÁREA TERRITORIAL E DÁ OUTRAS PROVIDÊNCIAS.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "72",
             "15/04/1991",
             "ESTABELECE LIMITES URBANOS DE GIJOCA DE JERICOACOARA.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "71",
             "15/04/1991",
             "INSTITUI REPRESENTAÇÃO AOS CARGOS COMICIONADOS QUE INDICA.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "70",
             "15/04/1991",
             "TORNA DE UTILIDADE PÚBLICA MUNICIPAL A ASSOCIAÇÃO COMUNITÁRIA DE GIJOCA.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "69",
             "04/03/1991",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL DE CRUZ, CONCEDER AUMENTO AOS SERVIDORES PÚBLICOS MUNICIPAIS DE CRUZ, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "68",
             "04/02/1991",
             "DÁ ANISTIA AOS DEVEDORES DO IMPOSTO PREDIAL E TERRITORIAL URBANO REFERENTE AOS EXERCÍCIOS ANTERIORES, ATÉ 31.12.1990, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "67",
             "07/01/1991",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A CONTRATAR EMPRESTIMO COM A CAIXA ECONÔMICA FEDERAL - CEF, A OFERECER GARANTIAS E DÁ OUTRAS PROVIDÊNCIAS.",
             "1991",
             "LEIS MUNICIPAIS"
          ],
          [  
             "66",
             "03/12/1990",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A ABRIR UM CRÉDITO SUPLEMENTAR ADICIONAL AO ORÇAMENTO VIGENTE PARA O FIM QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1990",
             "LEIS MUNICIPAIS"
          ],
          [  
             "65",
             "22/10/1990",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A CONCEDER AUMENTO AOS SERVIDORES PÚBLICOS MUNICIPAIS DE CRUZ  CEARÁ, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1990",
             "LEIS MUNICIPAIS"
          ],
          [  
             "64",
             "22/10/1990",
             "ESTIMA A RECEITA E FIXA A DESPESA DA PREFEITURA MUNICIPAL DE CRUZ, PARA O EXERCÍCIO FINANCEIRO DE 1991, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1990",
             "LEIS MUNICIPAIS"
          ],
          [  
             "63",
             "15/10/1990",
             "CONCEDE PENSÃO POR MORTE DE UM FUNCIONÁRIO FALECIDO.",
             "1990",
             "LEIS MUNICIPAIS"
          ],
          [  
             "62",
             "17/09/1990",
             "CRIA A COMISSÃO MUNICIPAL DE DEFESA CIVIL (COMDEC) DO MUNICÍPIO DE CRUZ, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1990",
             "LEIS MUNICIPAIS"
          ],
          [  
             "61",
             "13/08/1990",
             "TRANSFORMA A ENERGIA ELÉTRICA DA ZONA RURAL DE ANINGAS EM RD.",
             "1990",
             "LEIS MUNICIPAIS"
          ],
          [  
             "60",
             "04/06/1990",
             "MODIFICA A LEI 59/90 E TRANSFERE A SEDE DE JERICOACOARA PARA GIJOCA.",
             "1990",
             "LEIS MUNICIPAIS"
          ],
          [  
             "59",
             "28/05/1990",
             "ESTABELECE OS LIMITES DO DISTRITO DE GIJOCA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1990",
             "LEIS MUNICIPAIS"
          ],
          [  
             "58",
             "14/05/1990",
             "DENOMINA AS RUAS QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1990",
             "LEIS MUNICIPAIS"
          ],
          [  
             "53",
             "12/10/1989",
             "ESTIMA A RECEITA E FIXA A DESPESA DA PREFEITURA DO MUNICÍPIO DE CRUZ, PARA O EXERCÍCIO FINANCEIRO DE 1990, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1989",
             "LEIS MUNICIPAIS"
          ],
          [  
             "52",
             "25/09/1989",
             "CRIA A SECRETARIA MUNICIPAL DO MEIO AMBIENTE DO MUNICÍPIO DE CRUZ, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1989",
             "LEIS MUNICIPAIS"
          ],
          [  
             "51",
             "23/08/1989",
             "DENOMINA PRAÇA FRANCISCO ARAÚJO MUNIZ, A QUE SE LOCALIZA ENTRE AS RUAS 6 DE ABRIL, MIGUEL ALBANO E PROFESSOR FABIÃO.",
             "1989",
             "LEIS MUNICIPAIS"
          ],
          [  
             "50",
             "22/05/1989",
             "CRIA A SECRETARIA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE CRUZ, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1989",
             "LEIS MUNICIPAIS"
          ],
          [  
             "49",
             "08/05/1989",
             "REFERENDA UM DESPESA NO VALOR DE CZ$ 16,00 (DEZESEIS CRUZADOS NOVOS) FEITA PELA PREFEITURA MUNICIPAL DE CRUZ, A TÍTULO DE SUBVERÇÃO SOCIAL AO GINÁSIO FUTEBOL CLUB, DESTA CIDADE E DÁ OUTRAS PROVIDÊNCIAS.",
             "1989",
             "LEIS MUNICIPAIS"
          ],
          [  
             "48",
             "08/05/1989",
             "TORNA DE UTILIDADE PÚBLICA MUNICIPAL A ASSOCIAÇÃO ESTRELA DA CRUZ ESPORTE CLUB.",
             "1989",
             "LEIS MUNICIPAIS"
          ],
          [  
             "47",
             "24/04/1989",
             "TORNA DE UTILIDADE PÚBLICA MUNICIPAL A FUNDAÇÃO CARLOS ALBERTO GUILHERMO CAVALCANTE.",
             "1989",
             "LEIS MUNICIPAIS"
          ],
          [  
             "46",
             "24/04/1989",
             "CRIA A TAXA DE ILUMINAÇÃO PÚBLICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1989",
             "LEIS MUNICIPAIS"
          ],
          [  
             "45",
             "10/04/1989",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A ABRIR UM CRÉDITO ESPECIAL, PARA FIM QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1989",
             "LEIS MUNICIPAIS"
          ],
          [  
             "44",
             "27/03/1989",
             "AUTORIZA A PREFEITURA A CELEBRAR CONVÊNIO COM A SECRETARIA DE EDUCAÇÃO DO ESTADO DO CEARÁ/PEAE, CRIA O SETOR MUNICIPAL DE ALIMENTAÇÃO E DÁ OUTRAS PROVIDÊNCIAS.",
             "1989",
             "LEIS MUNICIPAIS"
          ],
          [  
             "43",
             "27/02/1989",
             "INSTITUI O IMPOSTO SOBRE A TRANSMISSÃO DE BENS E IMÓVEIS E DÁ OUTRAS PROVIDÊNCIAS.",
             "1989",
             "LEIS MUNICIPAIS"
          ],
          [  
             "42",
             "13/02/1989",
             "DENOMINA COMO ESCOLA MUNICIPAL FRANCISCO DAS CHAGAS E SILVEIRA, O PRÉDIO ESCOLAR, NA LOCALIDADE DE POÇO DOCE.",
             "1989",
             "LEIS MUNICIPAIS"
          ],
          [  
             "41",
             "11/01/1989",
             "INSTITUI NO MUNICÍPIO DE CRUZ, O IMPOSTO SOBRE VENDAS A VAREJO DE COMBUSTÍVEIS  IVVC, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1989",
             "LEIS MUNICIPAIS"
          ],
          [  
             "40",
             "11/01/1989",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL DOAR AO GOVERNO DO ESTADO DO CEARÁ UM TERRENO NO BAIRRO DO ZACARIAS, PARA CONSTRUÇÃO DE UMA UNIDADE DE SAÚDE.",
             "1989",
             "LEIS MUNICIPAIS"
          ],
          [  
             "39",
             "11/01/1989",
             "CRIA A GUARDA CIVIL MUNICIPAL E DÁ OUTRAS PROVIDÊNCIAS.",
             "1989",
             "LEIS MUNICIPAIS"
          ],
          [  
             "38",
             "28/11/1988",
             "CRIA CARGOS NO QUADRO DE PESSOAL, DA PREFEITURA MUNICIPAL DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1988",
             "LEIS MUNICIPAIS"
          ],
          [  
             "37",
             "10/10/1988",
             "ESTIMA A RECEITA E FIXA AS DESPESAS DA PREFEITURA MUNICIPAL DE CRUZ, PARA O EXERCÍCIO FINANCEIRO DE 1989.",
             "1988",
             "LEIS MUNICIPAIS"
          ],
          [  
             "36",
             "19/09/1988",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO A FAZER DOAÇÃO À TELECOMUNICAÇÕES DO CEARÁ S/A  TELECEARÁ, E DÁ OUTRAS PROVIDÊNCIAS.",
             "1988",
             "LEIS MUNICIPAIS"
          ],
          [  
             "35",
             "19/09/1988",
             "ESTABELECE OS LIMITES URBANOS DO MUNICÍPIO DE CRUZ.",
             "1988",
             "LEIS MUNICIPAIS"
          ],
          [  
             "34",
             "05/09/1988",
             "DISPÕE SOBRE A DENOMINAÇÃO DE RUAS DA VILA DE CAIÇARA  MUNICÍPIO DE CRUZ.",
             "1988",
             "LEIS MUNICIPAIS"
          ],
          [  
             "33",
             "05/09/1988",
             "CRIA A BIBLIOTECA PÚBLICA MUNICIPAL DE CRUZ, DRA MARIA INÊS DE FARIAS, COMO UM SETOR DO DEPARTAMENTO MUNICIPAL DE EDUCAÇÃO.",
             "1988",
             "LEIS MUNICIPAIS"
          ],
          [  
             "31",
             "22/08/1988",
             "TORNA DE UTILIDADE PÚBLICA MUNICIPAL A FUNDAÇÃO ANTÔNIO MUNIZ.",
             "1988",
             "LEIS MUNICIPAIS"
          ],
          [  
             "32",
             "31/05/1988",
             "TORNA DE UTILIDADE PÚBLICA MUNICIPAL A SOCIEDADE DE AMPARO E EDUCAÇÃO À INFÂNCIA DE CRUZ.",
             "1988",
             "LEIS MUNICIPAIS"
          ],
          [  
             "30",
             "31/05/1988",
             "CRIA O SETOR DE INFORMAÇÕES ESTATÍSTICA EDUCACIONAIS DO MUNICÍPIO  SIEM  DENTRO DO DEPARTAMENTO MUNICIPAL DE EDUCAÇÃO.",
             "1988",
             "LEIS MUNICIPAIS"
          ],
          [  
             "29",
             "31/05/1988",
             "CONCEDE PENSÃO ÀS VIUVAS DE PREFEITO, VICE-PREFEITO E VEREADORES, FALECIDOS EM EXERCÍCIO DE SUAS FUNÇÕES, ESTABELECE PENSÃO A INATIVOS E DÁ OUTRAS PROVIDÊNCIAS.",
             "1988",
             "LEIS MUNICIPAIS"
          ],
          [  
             "28",
             "04/04/1988",
             "CRIA A SECRETARIA DE AÇÃO SOCIAL DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1988",
             "LEIS MUNICIPAIS"
          ],
          [  
             "27",
             "04/04/1988",
             "CRIA AS ESCOLAS DE 1º GRAU CONSTANTES DA RELAÇÃO DISCRIMINATIVA PUBLICADA EM ANEXO DA PRESENTE LEI, DAS ZONAS URBANAS E RURAL.",
             "1988",
             "LEIS MUNICIPAIS"
          ],
          [  
             "26",
             "30/11/1987",
             "DA NOVA REDAÇÃO AO CAPUT DO ARTIGO 8º DA LEI N° 14 DE 28 DE NOVEMBRO DE 1896, E ADOTA OUTRAS PROVIDÊNCIAS.",
             "1987",
             "LEIS MUNICIPAIS"
          ],
          [  
             "25",
             "30/11/1987",
             "ESTIMA A RECEITA E FIXA A DESPESA DA PREFEITURA MUNICIPAL DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 1988.",
             "1987",
             "LEIS MUNICIPAIS"
          ],
          [  
             "24",
             "28/11/1987",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A ABRIR UM CRÉDITO SUPLEMENTAR ADICIONAL AO ORÇAMENTO VIGENTE PARA O FIM QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1987",
             "LEIS MUNICIPAIS"
          ],
          [  
             "23",
             "27/10/1987",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A ABRIR UM CRÉDITO SUPLEMENTAR ADICIONAL AO ORÇAMENTO VIGENTE PARA O FIM QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1987",
             "LEIS MUNICIPAIS"
          ],
          [  
             "22",
             "07/07/1987",
             "AUTORIZA O CHEFE DO PODER EXECUTIVO MUNICIPAL A ABRIR UM CRÉDITO SUPLEMENTAR ADICIONAL AO ORÇAMENTO VIGENTE PARA O FIM QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1987",
             "LEIS MUNICIPAIS"
          ],
          [  
             "21",
             "30/05/1987",
             "RECONHECE COMO DE UTILIDADE PÚBLICA MUNICIPAL A ASSOCIAÇÃO EDUCACIONAL CULTURAL E ESPORTIVA SANTOS DUMOND.",
             "1987",
             "LEIS MUNICIPAIS"
          ],
          [  
             "20",
             "10/03/1987",
             "DETERMINA COMO FERIADO MUNICIPAL OS DIAS 14 DE JANEIRO, 06 DE ABRIL E 04 DE OUTUBRO.",
             "1987",
             "LEIS MUNICIPAIS"
          ],
          [  
             "19",
             "10/03/1987",
             "DISPENSA TODOS OS DÉBITOS VENCIDOS OU À VENCER-SE ATÉ 28 DE FEVEREIRO DE 1987, INSCRITOS OU NÃO NA DÍVIDA ATIVA DO MUNICÍPIO.",
             "1987",
             "LEIS MUNICIPAIS"
          ],
          [  
             "18",
             "10/03/1987",
             "REAJUSTA O SALÁRIO DOS SERVIDORES MUNICIPAIS EM 20% E DÁ OUTRAS PROVIDÊNCIAS.",
             "1987",
             "LEIS MUNICIPAIS"
          ],
          [  
             "17",
             "20/02/1987",
             "CRIA A SECRETARIA DE CULTURA E TURISMO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1987",
             "LEIS MUNICIPAIS"
          ],
          [  
             "16",
             "28/11/1986",
             "DISPÕE SOBRE A CRIAÇÃO DO DEPARTAMENTO DE EDUCAÇÃO E CULTURA MUNICIPAL E DÁ OUTRAS PROVIDÊNCIAS.",
             "1986",
             "LEIS MUNICIPAIS"
          ],
          [  
             "15",
             "28/11/1986",
             "AUTORIZA AO CHEFE DO PODER EXECUTIVO A ABRIR CRÉDITO SUPLEMENTAR ADICIONAL AO ORÇAMENTO VIGENTE PARA FIM QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1986",
             "LEIS MUNICIPAIS"
          ],
          [  
             "14",
             "28/11/1986",
             "ESTABELECE DIRETRIZES AO SERVIDORES MUNICIPAIS DO MAGISTÉRIO DE 1º GRAU.",
             "1986",
             "LEIS MUNICIPAIS"
          ],
          [  
             "13",
             "06/10/1986",
             "ESTIMA A RECEITA E FIXA A DESPESA DA PREFEITURA MUNICIPAL DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 1987 E DÁ OUTRAS PROVIDÊNCIAS.",
             "1986",
             "LEIS MUNICIPAIS"
          ],
          [  
             "12",
             "25/08/1986",
             "AUTORIZA AO CHEFE DO PODER EXECUTIVO A ABRIR CRÉDITO SUPLEMENTAR ADICIONAL AO ORÇAMENTO VIGENTE PARA FIM QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1986",
             "LEIS MUNICIPAIS"
          ],
          [  
             "11",
             "25/08/1986",
             "AUTORIZA AO CHEFE DO PODER EXECUTIVO MUNICIPAL A FAZER PERMUTA DE TERRENO PARA FIM QUE INDICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1986",
             "LEIS MUNICIPAIS"
          ],
          [  
             "10",
             "25/08/1986",
             "TORNA O TERRENO EM FRENTE AO SENADIM CLUB DE UTILIDADE PÚBLICA E DÁ OUTRAS PROVIDÊNCIAS.",
             "1986",
             "LEIS MUNICIPAIS"
          ],
          [  
             "09",
             "25/08/1986",
             "DENOMINA AS RUAS E AVENIDAS DA CIDADE DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1986",
             "LEIS MUNICIPAIS"
          ],
          [  
             "08",
             "06/02/1986",
             "DENOMINA AS RUAS DA CIDADE DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1986",
             "LEIS MUNICIPAIS"
          ],
          [  
             "07",
             "06/02/1986",
             "DENOMINA AS RUAS DA CIDADE DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1986",
             "LEIS MUNICIPAIS"
          ],
          [  
             "06",
             "15/01/1986",
             "CRIA O SISTEMA TRIBUTÁRIO DO MUNICÍPIO DE CRUZ E DÁ OUTRAS PROVIDÊNCIAS.",
             "1986",
             "LEIS MUNICIPAIS"
          ],
          [  
             "05",
             "15/01/1986",
             "DISPÕE SOBRE A ESTRUTURA ADMINISTRATIVA, DA RECLASSIFICAÇÃO DE CARGOS E DÁ OUTRAS PROVIDÊNCIAS.",
             "1986",
             "LEIS MUNICIPAIS"
          ],
          [  
             "04",
             "15/01/1986",
             "ESTIMA A RECEITA E FIXA A DESPESA DA PREFEITURA MUNICIPAL DE CRUZ PARA O EXERCÍCIO FINANCEIRO DE 1986 E DÁ OUTRAS PROVIDÊNCIAS.",
             "1986",
             "LEIS MUNICIPAIS"
          ],
          [  
             "03",
             "15/01/1986",
             "DENOMINA AS RUAS, AVENIDAS E TRAVESSAS DA CIDADE DE CRUZ.",
             "1986",
             "LEIS MUNICIPAIS"
          ],
          [  
             "02",
             "15/01/1986",
             "CRIA A BANDEIRA DO MUNICÍPIO DE CRUZ.",
             "1986",
             "LEIS MUNICIPAIS"
          ],
          [  
             "01",
             "15/01/1986",
             "CRIA O HINO OFICIAL DO MUNICÍPIO DE CRUZ.",
             "1986",
             "LEIS MUNICIPAIS"
          ],
          [  
             "115",
             "",
             "AUTORIZA A ABERTURA DE CRÉDITO SUPLEMENTAR, ADICIONAL AO VIGENTE ORÇAMENTO DO MUNICÍPIO DE CRUZ, NO VALOR DE CR$ 400.000,00, PARA REFORÇO DE DOTAÇÕES ORÇAMENTÁRIAS.",
             "1993",
             "LEIS MUNICIPAIS"
          ]
       ]
    }
 ]